export const data = [
  {
    id: 0,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/eb01a03db9e640efa1918e8da989dbc5_th.png',
    isHidden: false,
    createdAt: '2016-05-24T15:24:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '夏威夷大岛探访魔鬼鱼——它如幽灵神秘般的存在着',
    categoryName: '冒险',
    content: `夏威夷大岛是一个很有意思的旅游圣地，它可以让你通过多种不同的方式玩转大岛，海陆空皆宜，下水浮潜、山上观星，直升机观光等，接下来小编给你们介绍的是在大岛科纳海域下的魔鬼鱼，游客们在夜幕降临时刻与魔鬼鱼同游，相信这是一场记忆深刻的难得体验。
    魔鬼鱼也俗称“蝠鲼”，在平常的海面上是很难见到它们的，夏威夷大岛的科纳海岸是遇到这些魔鬼鱼的最佳地点，它的出现也如幽灵般的感觉，你光听名字可能会觉得它是一种很凶猛的生物，但是你错了，魔鬼鱼它性情很温和，决不会攻击人类，不过它的尾巴带有微量弱的电流，这也不至于对人们有伤害。
    曾有水下摄影爱好者抓拍到一只魔鬼鱼，背部有黑白相间的奇特图案，看起来就是在魔鬼鱼的肚子上长了一张骷髅脸，很是特别。
    近期一组女模特与魔鬼鱼在水下共舞的照片成为了热点，拍摄者借此希望人们能减少对魔鬼鱼的捕杀，增强对魔鬼鱼的保护，因为魔鬼鱼的繁衍速度很慢，我们需要做的是与海洋生物和平共处。
    接下来小编给大家介绍参加夏威夷大岛与魔鬼鱼同游的行程：
    夏威夷大岛因为是特殊的海域，能孕育出魔鬼鱼最喜欢的浮游生物，所有大岛是观赏魔鬼鱼的好地方。傍晚时分准备出发，到达Honokohau港口，在等待夜幕的降临时，顺便可以观赏到日落的美景。
    夜幕降临了，底下的聚光灯吸引了不少海洋中的小生物，正是因为这些小生物是魔鬼鱼的主食，所以要想看到魔鬼鱼一定要有不灭的灯光。船上同时会为每个游客提供浮潜的设备，水底下也会配备教练保证游客的安全。
    在水底下一个游船把好几个滑水板连在一起，游客可以一手抓着滑水板，一手拍摄魔鬼鱼，一咋见真的很像幽灵，大型的魔鬼鱼宽度能达到七米之长，看到魔鬼鱼庞大的身躯，有时它们俏皮动人会往你身上靠拢，无需害怕恐慌，它们只是想亲近你，并不会伤害你的。
    关于与魔鬼鱼同游的注意事项：
    1.把魔鬼鱼当作是朋友，无需害怕，更不要接触或者投食给它们。
    2.下水后要紧跟人群，避免出现单独自己一个人的场面。
    3.建议游客多带点保暖衣物，避免着凉。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/0eda64d8604e4d41a8a1aeef0211a68e_1522396503859',
      _id: 1,
      username: '七洲'
    }
  },
  {
    id: 1,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/3b69ceff7e7a4e7a825a3effbdeb29cd_th.jpg',
    isHidden: false,
    createdAt: '2016-05-24T17:01:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '铁汉柔情莫斯科',
    categoryName: '历史',
    content: `提起俄罗斯这个国家
    你会想起什么？
    战斗民族
    钢铁般的意志
    还是寒冷与广袤的西伯利亚？
    仿佛全都与硬朗、铁汉这样的词语挂钩
    但是当漫步于俄罗斯的首都莫斯科
    也许会让你曾经固有的印象大打折扣
    
    在莫斯科红场西侧，一团熊熊燃烧的烈火始终不曾熄灭，那是为了纪念二战中逝去的英雄，同时也是俄罗斯民族充满活力与生机的象征……每个人路过这一地段，都会肃然起敬，降低说话音量，为给革命烈士们提供一个安宁的环境，也尽可能保持这种宁静而庄严的气氛。
    
    几乎每一个远道而来的国人都会把红场作为参观的第一站，当看到眼前的景象，难免会勾起那些有点沉重的回忆，旅行自此打上了忧伤的烙印。
    ｜阴盛阳衰的城市｜
    俄罗斯是世界上最“阴盛阳衰”的国家之一，二战期间太多俄罗斯壮男死于战场，初步估计，战争导致阵亡的人数至少达到2000万名。俄罗斯的天气状况恶劣，冬季漫长又寒冷，导致很多男性酗酒成瘾，所以平均寿命比女性低很多。这一切都使俄罗斯人口的性别比例、年龄构成出现失调，据报道，俄罗斯男性和女性人数相差约在1000万左右，数字惊人。
    
    因为男少女多，所以俄罗斯的男性有点被“宠坏了”，还记得《莫斯科不相信眼泪》里那个欺骗女主感情的电视台摄影师吗？其实这样的“坏男人”在俄罗斯不算少数，很多男性责任心差、脾气差、又爱喝酒，甚至出现过“一夫多妻”的状况，导致许多俄罗斯的漂亮美眉都一心想要嫁到国外去。
    
    ｜莫斯科的女人｜
    在莫斯科，俄罗斯族人占全市人口数量的85%，属于欧罗巴人种（即白人），人体特点是皮肤白皙，鼻高、唇薄、细软黄发、身材修长。所以行走在莫斯科街头，放眼望去，处处是窈窕的身材、娇美的面容、时尚的风姿，令人垂涎。
    
    ｜女性的消费天堂｜
    美丽的女人要经过修饰更能焕发容光，所以在莫斯科逛街，对我来说简直是一件非常幸福的事情！从高端百货到快时尚连锁，从各类化妆品到的服饰箱包，从精致的工艺品到上百种口味的巧克力、蛋糕，全都是为女性消费者量身打造的。
    
    ▲ 
    琳琅满目的精致工艺品
    在红场上的著名古姆百货商店里，各类奢侈品看的人眼花缭乱，徜徉在近百年历史的欧式古典建筑中，享受着头顶玻璃窗洒下的阳光，彷徨在被布置的无比梦幻的商场内饰中，那一份感动到现在想来还是让人回味无穷。长长的走廊里陈列着各品牌的专柜，你可以随意的试用、把玩、拍照，自由又美好。
    
    ▲ 
    古姆百货
    红场的地下街则是寻求性价比的女性最爱，许多北欧的快时尚品牌在这里都买得到。对亚洲女性来说最赞的是：俄罗斯美眉身材比较高挑，店内剩下来的商品大多是S或XS的尺码，选择空间非常大。
    
    就算不是市中心，随便走入莫斯科任何一家购物中心，仿佛都写着大大的单词：For women！相信只要是女性来到莫斯科，一定能找到自己喜欢的消费地点。
    
    ▲ 
    任意一家购物中心都是“FOR WOMEN”的调性
    ｜冷漠外表下藏着一颗热诚的心｜
    俄罗斯人的冷漠似乎是出了名的，然而真正和他们交流过才发现并不如想象中那么难，他们只是有点懒得说话。比如有一次我在莫斯科市中心最出名的耶利谢耶夫斯基(Yeliseyevsky store)超市里，面对华丽的装饰和诱人的餐点实在忍不住想要按下手中的快门，于是我寻找一位可以确认我能拍照的工作人员。我向入口处的安保大哥走去，他误以为我要从入口出门，便向我竖起五指?，示意我：这不是出口，当搞懂我只是想询问是否可以拍照时，他马上竖起大拇指??，“OK没问题，随便拍吧，这可是我们城里最美的超市哦！”表情也跟着明朗起来。
    
    ▲ 
    著名的耶利谢耶夫斯基超市
    还有时候，拿着一堆卢布实在搞不清楚谁是谁，为了不影响后面排队的客人，店员会麻利的从你手中拿走相应的钱，并迅速找零，同时还递上单子指给你看相应的价钱，效率瞬间提高。瞧，有时候他们并非不想说话，只是懒得说，“你是外国人，我讲俄语的，跟你说了也白说”的感觉。
    
    ▲ 
    精致的下午茶无处不在
    我认为寒冷的气候让他们变得多少有点不苟言笑，繁多的工作，让他们用一种更效率的方式来处理琐事。
    
    在我眼中的莫斯科是有一点沉重的，
    因为他背负了太多心酸的历史；
    在我眼中的莫斯科同时也是阴柔的，
    铁汉一般外表下偶现娇柔与妩媚；
    他身处严寒的北方，
    以一种不卑不亢的姿态，
    展现着他的柔情似水。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/65e67b0bd6584d8aaec8124ce5040b5e_1448078832689',
      _id: 2,
      username: '潘潘三条子 '
    }
  },
  {
    id: 2,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/6d1d646e510145388048c64dea1767fe_th.jpg',
    isHidden: false,
    createdAt: '2016-05-24T17:49:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '罗弗敦：挪威乡村多美丽',
    categoryName: '介绍',
    content: `挪威最令人难忘的就是美得窒息的大自然，尤其是在西海岸的罗弗敦群岛里。这里就像是一幅完美取景的明信片，你很难不找到一两个打动眼睛的风景。而更棒的是，在这些自然风貌的背后，潜藏着挪威人原始的乡村浪漫主义。

    罗弗敦是能够与峡湾齐名的挪威国家代表。这一片远离尘嚣的北极群岛，将大自然的鬼斧神工展现得淋漓尽致。带着积雪的锯齿山峰、漂泊着星点船只的宁静港湾、海岸边的红色渔民小屋…雄伟壮阔之中又能令人感到平静和闲适。
    
    这些景色不仅给予了挪威人身心灵上的享受，也在一定程度上定义了他们的性格特征。很多挪威人，诸如文学家、艺术家、音乐家和建筑师等，都从这绚丽多姿的自然中汲取了无穷灵感，发展出了一系列充满民族浪漫色彩的创作。
    
    对自然环境饱含深深的爱和敬畏，使得挪威人在创作上有自己独特的见解。因此，这些作品无不蕴藏着生活的智慧和细节，传递着寒冷北国的温暖。而乡村生活也赋予它们一种淡然的姿态，并不试图取悦大环境，而将重心内化，朝向自我。
    
    这些源于自然的奇思妙想，就演变成了挪威人的自我认同。他们觉得周围共同存在着的一切，包括峡湾、海洋、森林和群山，都早已经融进自己的血脉基因之中。直到现在，这些自然界的景物仍被奉为最具挪威代表性的一面。
    
    如果你来到了罗弗敦，你会发现，除了一些人类文明的事物，奥斯陆人与罗弗敦人居然没有一丝差异。这里的人从不曾表现出身居乡野的粗鄙，也不会对大都市有任何谄媚逢迎。在他们的心目中，拥有自然才是最大的恩赐。
    
    相反，发达程度极高的挪威人民，却越来越倾向于归隐田园。在首都的奥斯陆，即便这里本来就不算太过奢华，也还是出现人们想城郊外移的迹象。这样看来，出身于罗弗敦这样的乡下鄙野，完全不是一种悲哀，却是人生莫大的幸运了。
    
    如果你想要领略挪威的乡村风情，那就来罗弗敦吧。这里不仅有最美丽的山水，还有最幸福的挪威人。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/8bc9cd87f64b4aaa854a231084e24451_1465378254833',
      _id: 3,
      username: '慕溪北欧旅游'
    }
  },
  {
    id: 3,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20170810/65ba4ae82aa54431b39dcb38bf1b9a9f_th.jpg',
    isHidden: false,
    createdAt: '2016-05-24T19:33:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '太意外啦！美国船员游轮上给俺老妈过生日',
    categoryName: '轶事',
    content: `俺老妈今年81岁。
    从她满80岁起，俺就一直在等待机会并策划着：在老妈的有生之年，每年带着她旅行几次，多看看外面的精彩世界。
    最近这两年，老妈旅行终于实现了N个零的突破——
    第一次坐城际动车出行。
    第一次在成都知道了什么是地铁。
    第一次到帝都，看了天安门、故宫、毛主席纪念堂，还爬了长城。
    第一次到上海，登上了东方明珠，感受了中国大都市的魅力。
    第一次坐飞机，从浦东飞到重庆。
    第一次坐美国皇家加勒比量子号豪华游轮，感受了全球游轮的最高科技。
    第一次看见大海。
    第一次在太平洋上300米高空鸟瞰海平面！
    第一次走出了国门，到了日本九州岛。
    说实在的，这些所谓的第一次，在正常人家看来，根本就稀松平常，可搁俺老妈身上，却是沧海桑田。
    我记得，老妈50岁后，因患美尼尔氏综合征，晕车之厉害，几乎到上车就晕地步。这事说来话长。30年前，我从重庆调到省城成都工作，老妈从乐山坐公共汽车来看我，结果一到成都就因为晕车病倒，立马住进成都铁路医院，一住就是一个多月。康复出院时，老妈之恐惧汽车，居然叫我骑边三轮（仿三轮摩托，自行车后轮挂个边斗，上个世纪80年代很盛行）骑行送她回乐山。额滴个神！那是成都到乐山，公交汽车都得开5个小时啊，骑车那还不得走几天？囿于当时交通条件，无奈只有坐火车到夹江。在火车上，她一直紧闭双眼不敢睁开怕晕到。到夹江转乐山还有几十公里，也不敢坐公共汽车，最后找了一大货车，站在车厢里才回到家。即使这样，晕，是必须的，还好，只在家睡了两天便基本康复。从此以后，老妈对搭乘高速运动工具出行内心是相当恐惧，她说，坐车，完全就是受刑，以致几十年来，她的生活半径，都被晕车这顽症加内心恐惧，禁锢在居家方圆两三公里范围。逢年过节俺回乐山，到江边吃个魚啥的，一两公里路，她都不坐车，宁愿走路或者坐三轮……
    打破晕车顽症禁锢的，还是车，只不过，是动车。2014年年底成乐绵城际高速动车通车。2015年5月老妈满80岁，动员她老人家尝试坐动车试试晕不晕，经反复耐心说服，首次坐动车到成都，再首次坐成都地铁，结果感觉良好。有了这一成功“皮试”，才有了去年10月中下旬老妈史上第一次坐动车出川，到帝都乃至上海行。有了帝都上海旅行的良好身体状态托底，在上海鼓励老妈尝试坐飞机返回。闻听坐飞机她很犹豫，内心仍存恐惧……飞机安全降落了，老妈兴高采烈：第一次坐飞机，没想到比坐动车还苏胡！
    虽然坐飞机实现了零的突破，但老妈一生目前至少还是两大遗憾：一生中还没真正见过海，当然，走出国门更是零记录。因此，从去年年底，俺就策划着带着老妈看海的旅行。这个旅行大方向必须是飞机动车地铁能无缝连接，到了目的地到酒店等小细节啥的，能走路抵达最好，实在必须坐车，最好在几公里以内……全国各个滨海城市机场与地铁衔接状况摸底，各种出行设计，想来想去，感觉搭乘美国皇家加勒比游轮旅行，不仅看海、出国一举两得，而且还可切身体会全球最高科技带给你的震撼愉悦和享受。
    但美国皇家加勒比游轮亚洲航线、船型众多，出发城市有北京上海天津深圳厦门香港大连青岛广州，船型有皇家海洋量子号、海洋水手号、海洋航行者号、海洋赞礼号、海洋神话号，眼花缭乱，选谁呢？
    飞机地铁到港口能无缝连接是首选项。其次，既然搭乘皇家加勒比游轮，应首选最新来中国并代表美国最新高科技的游轮了。这两个选项，确定了出海港：上海，游轮：美国皇家海洋量子号——
    美国皇家加勒比游轮公司介绍说，海洋量子号已经不是一艘简单意义上的新船，她已经超越了人类的想象力，是一座让你入海和上天的海上国际大都市，在这里，童年的怀旧与明日的科技相逢。前一刻还在感叹眼前的一幕，顷刻已经进入下一个完全不同的未来。海洋量子号，皇家加勒比国际游轮量子船系的第一艘邮轮，将永远改变你邮轮巡游的视野，带给你全新的海上体验！
    一查出港时间，2016年5月15日，目的地：日本福冈、宫崎。
    额滴个神！2016年5月15日，正好老妈81岁生日！
    这天时、地利、人和的诸多巧合，看来就是上天的安排。
    就她了——搭乘海洋量子号出国，母亲节（虽然晚了一周），送给老妈的生日礼物！
    出行当天，悲催了！
    5月14日带着老妈开始出行，乐山-成都高铁到双流机场，搭乘国航空客A330大飞机到上海，登机后发了一条朋友圈得瑟。从此以后，几乎10天木有任何信息不赖俺，全拜上海小偷艺高活绝瞬间让俺泥牛入海——从浦东机场坐地铁二号线在广南站换乘徐泾东方向地铁时，全体乘客下车，拎着轮椅背着背包牵着老妈的俺，行动不便走的较慢，结果瞬间被蜂拥而入争抢坐位的人群裹协左冲右突不得，带着老妈艰难挤出来后，瞬间发现插在屁股兜里的手机被无限可恶的小偷偷了——手机本身不算啥，就当蚀财免灾，可订的酒店、游轮房间号、相关护照号码、回程订票信息、手机支付手段等全没了！
    登船当天，惊喜了！
    按照房卡的标注，5月15日登船后我们正餐时间是17:30，我们选择了皇家量子号5家风格迥异的免费主餐厅之一的美国爱肯烧烤餐厅——正宗的美国公路旅行餐厅就餐（搭乘美国的船，美国美食当然首选）。这餐厅装修风格很是霸气，一进门就墙裂赶脚美国西部牛仔的豪放与洒脱，整个餐厅高科技的光影效果，让食客赶脚到66号公路穿行其中。在洋溢着好客和大自然的氛围里，老妈垂涎欲滴地品尝着俺给她点的开胃菜：新英格兰蛤蜊浓汤；主菜：开心果酥皮大西洋三文鱼。期间俺花费57.82刀买了一瓶美国加州产的滚石-梅洛葡萄酒，与媳妇一起举杯，小声祝老妈生日快乐，干杯！
    惊喜就在这漫不经意间突然发生了——老妈品尝甜品小铁锅热曲奇+香草冰淇淋时，一群船员端着一枚微型甜点插着两根蜡烛，围着老妈齐声唱着Happy birthday to you!Happy Birthday to you! Happy Birthday to MaMa，Happy Birthday to you!
    ……
    事后，老妈说，这是她这一辈子，迄今为止，过的最难忘的一次生日！
    借美国皇家量子号游轮美国餐厅，我们一支红酒，小声祝福老妈生日快乐。
    我们小声的祝福估计被游轮服务员听到。因俺是刷房卡买的酒，游轮可瞬间查到同房间同行人员一切资料。游轮船员为老妈送上微型生日甜点，齐唱英文生日快乐歌，其间还夹杂不生不熟的中文表达：妈妈生日快乐！这太让人感动！
    老妈吹灭蜡烛后，连声对游轮船员表示感谢！
    81岁老妈，最开心的一刻！
    老妈说，这生日蛋糕虽然很小很小，但却让人很温馨，很有特殊纪念意义，得拍个照，纪个念。
    ___________________________________________________________________
    有了第一次坐飞机的体验，此次搭乘国航A330，老妈再没有了内心恐惧，表现很淡定。
    第一次坐大飞机，老妈说，得拍个照纪念纪念。
    在上海二号线广南站等待换乘徐泾东方向地铁。此时，俺的苹果6P已经被小偷偷走了。
    坐上海地铁二号线到中山公园转地铁三号线到宝杨路下车，打的起步价，抵达网上预订的宝山宾馆。这宾馆老4星级，硬件设施一般，但它距离上海吴淞口国际港口仅2公里左右，方便翌日到港口办理登船手续。网上查了一下，在上海吴淞口国际港口附近，没有五星级酒店，这家是唯一的4星，周边还有两三家新建的豪华型没星级的酒店，价格比宝山宾馆略便宜一点。
    进入宝山宾馆房间，发现地上是酱紫的。打电话一问，酒店告知：这不是有人住过刚走留下的痕迹，而是上海星级酒店的统一规定动作：对拖鞋拆封并摆在床前，表示欢迎客人入住。但俺在上海住过N家五星酒店，都不是这样的。不管这解释是否合理，但从发皱的床单看，感觉这酒店管理比较马虎。差评。
    虽然对酒店差评，但上海宝山区满大街的连锁食堂，环境卫生、饭菜质量、价格感觉都比较合理。我们三个人晚餐自点的饭菜，有鱼有肉还有海鲜，总价也就70多闷。好评。
    翌日早餐后，媳妇用微信滴滴出行预约了10:30顺风车到港口。我们三人加行李加轮椅，8元钱，超划算。开顺风车的小伙儿很是热心，准点把我们送到办票大厅。
    俺虽然手机被偷，存在微云上的登船资料没了。但好在俺之前网上功课自我评价做的比较到位，在大厅办理登船手续很顺利。
    因为老妈走路相对蹒跚，我们携带了轮椅。游轮办票大厅乃至以后的海关、边检，对坐轮椅的，一律绿色通道。
    虽然走绿色通道，但推着轮椅携老扶幼的游客也是蛮多。大家都得排着，一个一个等待游轮公司为每一个手持房卡的登船游客照标准相，以此核实每一个游客身份、长相，以备紧急情况之需。
    普通通道的游客人更多。量子号搭乘的游客四五千人，人人都得照个标准照，这是登游轮最难熬的等待。
    海关通过后，走无障碍通道，也得排队。这就是游轮的特点，因为四五千游客同登一条船，大家都理解。
    最后的边检结束，大家可以轻松登船啦！
    登船通道前，有一个国内的免税店，称回国后通道不通过这里，就木有免税商品可买了，要买的赶紧的。中国大妈的确强悍，不管携带的行李多不多，先买了再说。呵呵。
    进入登船通道。眼前虽然还不是海，但老妈已经对辣么大的船、辣么宽的水域惊叹不已。
    因为走的绿色通道，我们算是首批登上量子号的游客。时间已经临近中午，房间还在整理中，于是拖着行李直奔14层免费自助式的帆船餐厅大快朵颐。
    手切烤牛肉，味道超好，而且化渣。
    在帆船餐厅午餐完毕后，喝咖啡，吃冰激凌休息到13点过后，我们进入了自己的房间——海景阳台家庭房。
    这房型的卫生间超大，各种设施堪比超五星。
    到日本福冈、宫崎观光的行程通知单以及登船第一天的各种指南已经放在房间写字台上。
    这阳台有两把躺椅，躺上去，不是一般的苏胡。
    在房间稍作整理后，我们迫不及待开始游览整个游轮。这是五楼大厅的仙境坊。
    仙境坊的各种小憩的地方都设计的蛮有诗意。
    即使是一枚沙发，拍照都是很好看的。
    上海当天下雨。因为好奇，老妈冒雨也要去五层的甲板看看。
    皇家海洋量子号五层的270咖啡屋。其奇特的装饰令人耳目一新。
    270咖啡屋，西点、咖啡都是全免费的。
    在这样的环境小憩，那可是真心享受。
    在Two70°观光大厅，可躺，可坐，一切随心所欲。
    到了这样环境，人人都可能返老还童。
    Two70°观光厅的设计装修非常现代化，和老妈合个影先。
    到了这样环境，人人都可能返老还童。
    14层甲板是整个皇家海洋量子号娱乐活动的核心区域，尽管下着雨，也迫不及待先睹为快。
    下午3点半，全体游客登船完毕，游客按照游轮公司的规定，每个人都到房卡上标识的区域集合，接受非常情况下逃生的培训。
    接受逃生训练的小女孩。
    接受逃生培训的靓妹们。
    在等待逃生培训期间，坐老妈旁边的上海游客，觉得老妈有福气，执意要合影一枚。
    老妈在五层的艺术廊观看世界名画。
    在4层的皇家大道免税店闲逛。
    到3层的皇家赌场开眼界。
    到3层的海上音乐厅 Music Hall感受年轻人狂嗨的气氛。
    在3/4层闲逛到晚上10点，回房间休息。`,
    user: {
      avatar: 'http://5b0988e595225.cdn.sohucs.com/avatar/picon/2013/06/18/1371545727768.png',
      _id: 4,
      username: '勒克儿'
    }
  },
  {
    id: 4,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160523/c80d0c45e0964fcbbdb2acbdbda4ce43_th.jpg',
    isHidden: false,
    createdAt: '2016-05-23T10:43:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '质朴真诚的台湾澎湖蓝，台式小清新的最完美呈现！',
    categoryName: '介绍',
    content: `外婆的澎湖湾，晚风轻拂着澎湖湾，白浪逐沙滩，没有椰林醉斜阳，只是一片海蓝蓝。
    我遇见的澎湖湾，是举在手里不忍吃掉的玫红色的仙人掌冰，
    是包着游艇哼着歌一路奔向特立独行的目斗屿，
    是穿过300年的通梁古榕的阳光洒下来的斑驳树影，
    是在小门鲸鱼洞上边听惊涛拍岸边纵情跳跃的活力身影，
    是出海夜钓小管后被喷了一身的墨汁，
    是在寂静美好的吉贝沙尾听海浪讲着故事的那颗贝壳，
    是站在七美岛上遥望双心石沪对相濡以沫美好爱情的憧憬。
    双心石滬
    双心石滬是澎湖最具代表的美景，怎可错过？想要去俯瞰唯美浪漫的双心石滬，需要从马公岛搭船抵达南海小岛七美岛。七美曾经很凄美，相传明初倭寇入侵，七位女子因不甘受倭寇的侮辱而跳井自尽，于是，这里得名七美。
    七美，绝对的台式唯美小清新的最佳呈现，这里有美轮美奂浪漫无限的双心石滬，这里有气势磅礴神似龙形的龙埕，这里还有独特造型的海蚀平台小台湾。你可以乘坐游览车一日快速饱览七美岛之美，当然最好能够租机车自驾穿行在七美的乡间，只有最亲近地道的方式，才能最足料地感受七美之美。

    夜钓小管
    每年的夏秋季节抵达澎湖，最不可错过的夜间游乐项目就是夜钓小管了。在澎湖，哪怕没有能钓上小管的能力和运气，依旧不会失望而归~因为会吃到最新鲜不过的小管刺身，感受到小管带来的刺激舌吻，还会有墨囊把舌头染得黑黑的有趣。
    乘船出海后，半小时后可抵达马公外海，随着船老大亮起聚光灯，一场夜钓大戏即将拉开帷幕。小管有八只爪，两只攻击爪。活着的小管，身体是透明的，晶莹剔透，表面有鲜艳的红色斑点，而死去的小管，身体会慢慢从透明变为白色。被捕获的小管在众人围观的不好意思和被捕获的烦躁中，生气地吐了旁边的游客一身墨汁。
    最终大家围坐一团，一起配着芥末和酱汁，品尝最新鲜的小管刺身。我们还兴奋吃到了小管的嘴巴，感受了小管刺激的舌吻。咬破小管的墨囊后，舌头立即被涂黑。最后的特别体验，船老大把巨大的渔网洒向海中，无数条偏口鱼入网，活蹦乱跳的众多小鱼让所有游客异常兴奋。

    吉贝沙尾
    吉贝沙尾，像是漫步在海边，拖着长长洁白婚纱的新娘。吉贝沙滩上，空无一人，仿佛特意来等我们来包场。澎湖的海水正蓝，不是热带岛屿过分的梦幻蓝，而是真挚纯粹的澎湖蓝，带着澎湖人最简单质朴的真诚与热情。
    沙滩上堆积着大大小小的贝壳，还有海浪雕凿得千姿百态的珊瑚石。不小心踢起小小的碎珊瑚，竟然发出叮铃叮铃的清脆声，仿佛海边最天然的大风铃。午后的阳光洒在波光粼粼的海面上，我们走在无人的沙滩。有时候恍惚置身于沙漠中，海风拂过，才回神原来在海边。在这里，仿佛置身最浪漫的故事里。

    小门鲸鱼洞
    站在巨鲸的头顶听惊涛拍岸，这是在小门鲸鱼洞最独特幸福的体验。穿越小门海边的渔村，巨型的鲸鱼洞便跃然眼前，奇形怪状的玄武岩形成拱门的形状，远远望去像搁浅在岸边的鲸鱼。
    你可以不太费劲地爬上鲸鱼的头顶，在这里你会远望到波涛汹涌的海洋，哪怕多少的烦恼都在这一刻跟你挥手告别。据说曾经有小鲸鱼搁浅于此，大鲸鱼悲愤之下将崖壁撞成如今的模样，不如学我们一样用各自的方式全力跃身而起吧，用你自己最独特自在的方式感受大自然伟大的创造力！

    笃行十村
    对于笃行十村是深刻的记忆，是整个街巷都飘荡着潘安邦《外婆的澎湖湾》：阳光，沙滩，海浪，仙人掌，还有一位老船长。这里是台湾最古老的眷村，张雨生和潘安邦就出生在这里，这里还有《外婆的澎湖湾》中描绘的澎湖湾温馨场景。
    想要重温潘安邦年代的澎湖时光，就来到笃行十村看看吧。小岛拥抱生温暖，你能够循着歌声回味曾经澎湖人在这里的美好时光。如今的眷村物是人非，只留下带有日式味道的破落老宅，供人们凭吊早年眷村里住满人的热闹景象。
    `,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/8037b62a6cf14f25b8e7f45fafc2c66d_1414745748299',
      _id: 5,
      username: '熊猫爱旅行'
    }
  },
  {
    id: 5,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://photocdn.sohu.com/20130407/Img371851333.jpg',
    isHidden: false,
    createdAt: '2016-05-24T11:54:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '洛杉矶奇遇记：遇见美国唯一的荐水师',
    categoryName: '轶事',
    content: `说到洛杉矶，绝大多数时刻都阳光明媚、温暖舒适；长达75英里的海岸线有着南加利福尼亚最棒的沙滩，从马布里一直延伸到长滩；从朴素的简餐到红地毯盛宴，从知名厨师、顶级大餐到快餐、街边小吃，各色美食应有尽有；当然这里还是购物天堂绝对不能错过。
    遇见那么多品酒师，你有碰到过专门的荐水师吗？每一款水看起来无论多么相似，口感、水质统统逃不过他的品鉴。想要感受水的味道吗？而这里，依然是洛杉矶。
    
    Martin Riese，美国第一位荐水师，在洛杉矶一家餐厅工作，他从挑选出来的21款矿泉水里为顾客搭配水单。
    2005年，Martin在柏林餐厅工作，有位顾客走过来问： “Martin你们有1500种不同的葡萄酒，却只有一种水，除了这种水还有别的么？” 餐厅不就是给大家提供选择吗，各种各样的烈酒、啤酒、葡萄酒，但是饮用水呢？有气泡的，还是没有的，或者直接水龙头里的，更别提水的牌子了。我们应该给人们提供选择，当他们需要这个星球上最健康的饮品的时候，因此他创造了第一份水单。
    2009年 个人书籍《水的世界》出版
    2010年 德国矿泉水贸易协会授予Martin荐水师资质，全球不超过100人。
    2011年 获得美国绿卡，移居美国工作
    2013年 在Ray’s & StarkBar创立了美国第一份水单，销售额翻了五倍。
    
    水按等级分为：净化水，泉水，矿物质水，蒸馏水。对于饮用来说，矿泉水和山泉水最好，因为水质里有人体所需的矿物质，纯净水和蒸馏水水质基本上没有矿物质水了，长期饮用，对身体有害。
    到目前为止，Martin为大家提供21种不同的矿泉水，产自世界上10个不同国家，价格从8到20美元不等。最贵的水是Berg，来自于加拿大一万五千多年的冰川水，售价在150美元一瓶。
    
    影响水质口感的一个重要标准是：TDS（总溶解固体量）的高低。六种矿泉水的的TDS区间值从40（Voss，Norway）到7400（Roi，Slovenia），总溶解固体量由低到高，口感由丝滑到综合，从香浓到特别咸和有金属味道。
    水是每日生活必须，请停止浪费、并尊重它。
    特别羡慕Martin大大的职业有没有！一起看看他收藏单里的矿泉水吧。
    1、Voss，Norway
    一个字形容 大气！
    
    以挪威水源地VOSS命名，瓶身由Calvin Klein前任设计总监设计，采汲自地下深层蓄水层，沙子砾石层自然过滤，纯净自然。售价6$。
    2、Berg，Canada
    水中钻石王老五
    
    水源一万五千年的格陵兰西部冰川，人迹罕至。矿物含量极低，钠低到无法检测出，不易对肾脏造成负担，口感微甜。由于北大西洋冬季极端天气恶劣，采集难度大，每年限量发售。售价150$。
    3、ROI,Slovenia
    最傲娇的
    
    世界上最丰富的富镁矿泉水，发源于 Rogaška Slatina(地名)的深处，岩层年龄有2.85亿岁。经过放射性碳元素测试，ROI矿泉水的水龄为八千年。适合在美食环境下佐餐，对人体健康极有益处。
    4、Iskilde，Denmark
    气泡质感最棒
    
    名字即冷泉水的意思，常年恒温自流泉水温保持在8度，低于丹麦平均地下水温8——12度。经过150英尺石英砂和冰碛的渗透“洗礼”，水中富含矿物质，口感甘甜。摇晃瓶身，气泡款泉水气泡均匀绵密。价格：3$。
    5、Perrier，French
    法式情怀
    
    水源位于法国南部，靠近尼姆的Vergèze镇内的孚日山脉，是天然有气矿泉水与天然二氧化碳及矿物质的结合。著名的绿色玻璃瓶由圣约翰设计，灵感来自一印第安健身俱乐部。意义深远的标语" 水中香槟"也是由他构思而成。价格：1$
    6、Evian，France
    欢乐颂同款
    
    水源地法国依云小镇， 背靠阿尔卑斯山，远离任何污染和人为接触，经过长达15年的天然过滤和冰川砂层的矿化，漫长的自然过滤过程为依云矿泉水注入天然、均衡、纯净的矿物质成份。《欢乐颂》里安迪喝的水就是这一款哦。价格：3.5$
    7、Fiji
    热带风情，浪
    
    泉水源自维提岛上的Nakauvadra山的地下水，水由太平洋往来的信风净化。而且取水的地点位于维提岛山谷，受到当地火山岩层覆盖，是经火山岩过滤的天然雨水。泉水的矿物质和电解质100％來自其本身，没有有人工添加。价格2.5$。
    8、90H2O，California
    后起之秀
    
    水源地位于加利福尼亚山北部一处上等品质泉水，这款水集：口感、健康、设计、体验于一体，特供最好的咖啡厅餐厅、豪华酒店等等，搭配餐食饮用。被评为世界上口感最好的水。价格：14$
    9、Antipodes，New Zealand
    不就是像生理盐水瓶嘛
    
    来自新西兰人迹罕有的Rotomo Hills清泉，是新西兰深度最深，品质最高的水源。味道清爽，钠含量高，其它矿物含量轻微。价格：1$
    这一票矿泉水我干了，你随意！这些水都可以在Martin的店里 Ray’s & StarkBar 品尝到哦，还可以享受到他的一流服务。
    地址： 5905 Wilshire Blvd, Los Angeles, CA 90036美国
    电话：+1 323-857-6180
    今日营业 ： 11:30–20:00
    预订： opentable.com
    菜单： places.singleplatform.com
    谁说我们遇不到Martin一样的人呢？一段旅行中，遇见谁、遇到什么样的风景总是未可知的。永远保持期待、心向美好，一路自然收获良多。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/5034725be8e64cb5a21fe40752739794_1446626749014',
      _id: 6,
      username: '口碑旅行APP'
    }
  },
  {
    id: 6,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160523/212747c5f0e64513babcc6e5ca760616_th.jpg',
    isHidden: false,
    createdAt: '2016-05-23T11:52:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '坐唐山号游世园 我爱写游记第20期体验名单公布',
    categoryName: '公告',
    content: `本期“我爱写游记”启动以来，后台收到了许多亲们的报名信息，让我们十分难以抉择，真的是甜蜜的烦恼呢。鉴于大家都十分优秀，经过协商，主办方决定为搜狐的网友们追加一个体验名额！以下公布本次采风的体验名单，恭喜各位啦！
    （本期活动采风体验已结束，以下为游记作品展示）
    参与须知：
    1、获得本次体验机会的5位京津冀自媒体需在行程结束后每人须完成至少2篇精美的唐山游记（内容涉及2016唐山世界园艺博览会、“唐山号”高铁、以及相关景区），并在搜狐公众平台上发布。
    2、活动结束之后，所发布游记会和其他京津冀旅游达人的游记共同参与评奖，活动主办方将根据文章质量，评选出优质游记并发奖。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/92a45587ef66468e83735e950b3c7ec7_1412911788428',
      _id: 7,
      username: '爱旅行的小卡'
    }
  },
  {
    id: 7,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160523/212747c5f0e64513babcc6e5ca760616_th.jpg',
    isHidden: false,
    createdAt: '2016-05-23T18: 38: 00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '2016ATE举办 中国为澳大利亚第二大入境市场',
    categoryName: '新闻',
    content: `5月15-19日，2016澳大利亚旅游交易会 Australian Tourism Exchange（ATE）在澳大利亚昆士兰州黄金海岸举办，来自30余个国家逾2300名旅游业代表共同参加。澳大旅游旅游局在本届ATE上公布的数据显示，2015年中国成为澳大利亚第二大入境客源市场。

    来自亚洲、美洲、欧洲大陆以及英国的840余名旅游批发及零售商与澳大利亚532家公司约1500名旅游销售代表齐聚黄金海岸开展商务洽谈及交易。迄今为止，这一澳大利亚规模最大的旅游业展会已拥有37年历史。
    
    澳大利亚旅游局局长暨行政总裁欧肃文(John O'Sullivan)
    面对广阔的中国市场，澳大利亚旅游局局长暨行政总裁欧肃文(John O'Sullivan)在ATE上接受搜狐旅游采访时介绍，我们有很多很棒的旅游体验想要推荐给中国游客，希望能够借助最新推出的VR技术带领中国游客全方位、身临其境地感受澳大利亚的风土人情。目前，中国游客可以通过苹果App Store、360手机助手以及腾讯应用宝下载“澳大利亚360°体验”APP，并使用Cardboard眼镜观看视频，通过震撼人心的第一人称视角，亲身探索位于昆士兰州，大堡礁的白沙滩和蓝宝石般晶莹剔透的海水，以及澳大利亚的地标：悉尼海港大桥和悉尼歌剧院，或是在南澳大利亚的林肯港和自然栖居的海狮一起畅游。
    
    澳大利亚旅游局中国区总经理蒋乐天（Andy Jiang）
    2015年6月17日，中澳双方签署《中华人民共和国政府和澳大利亚政府自由贸易协定》。根据《协定》，澳大利亚将向中国公民提供十年期多次往返签证。关于十年签证的最新进展，澳大利亚旅游局中国区总经理蒋乐天（Andy Jiang）在接受搜狐旅游采访时透露，澳大利亚移民局计划于2016年底向中国公民推出十年多次往返签证，具体的上线日期目前还在筹划当中，今后会根据申请人的意愿及具体情况进行评估并发放签证。
    近年来，中国自由行市场愈发火爆，从移民部给出的数据来看，目前ADS（团组）签证的签发量约占总签发量的三分之一，而非ADS如FIT（自由行）签证的签发量已经增长至总签发量的三分之二。针对广阔的自由行市场，蒋乐天表示，澳大利亚旅游局也会提供给消费者更多的选择，例如通过澳大利亚旅游官方网站向消费者传递更多有关澳大利亚旅游目的地的信息，或给予KDP（澳大利亚旅游局“优选合作伙伴”旅行社）在旅游产品设计时更加丰富的内容，从而将更多产品选择推荐给消费者。
    澳大旅游旅游局在本届ATE上公布的数据显示，2015年中国成为澳大利亚第二大入境客源市场，最大消费市场以及游客停留过夜天数最多的市场。在选择度假目的地时，中国游客更加看重安全与安保、世界级自然景观、美食与美酒等因素，其中安全安保占比高达49%。前往澳大利亚旅游，中国南方航空、中国东方航空和国泰航空的航班最受中国游客青睐，2015年的市场份额分别为20%、14%和14%。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/5778a82bbfdb4641b47c394662173f67_1443088744841',
      _id: 8,
      username: '搜狐旅游zmt'
    }
  },
  {
    id: 8,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/de4d57117f684272a65cb89d92c08a4a_th.jpg',
    isHidden: false,
    createdAt: '2016-05-24T09:57:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '若隐于世，享尽奢华| 成都金堂恒大酒店体验记',
    categoryName: '介绍',
    content: `城依八岸，
    树影婆娑，
    柔枝轻拂，
    泛舟江上，
    轻浪粼光，
    沙鸥翔集，
    芷兰烂漫。
    在，有这么一家酒店，想城堡一样竖立在沱江边。
    因为一家酒店，这座城市放佛都变得高端起来了！
    
    县位于今省市部，千里沱江之首。县历史悠久，自唐高宗咸亨二年建置县至今已有上千年的历史。县境内名胜古迹甚多：山慈云寺、炮莲花寺、淮口白塔寺，三足鼎立；栖贤三学寺、舒家湾天主教堂，相得益彰。自古有名的八景，令人流连忘返：晴岚，韩滩春涨，净土晨钟，文澜秋月，宝塔，金船艤峡，胜灯朝佛，白马涌泉。流连其间，清风徐徐，恍然犹入人间仙境，顿忘却尘世忧烦。
    
    从到，大概只需40分钟的车程。以前知道恒大是因为足球队，今天驱车来到恒大酒店，再次被恒大的建筑所折服。
    
    恒大酒店的客房，全部都是欧式奢华的建筑风格打开房门的一刹，自己也放佛摇身一变成为了的贵族。
    
    走进酒店，就随处可见的奢华水晶灯无处不在。就连房间里的吊灯也这么奢华。
    
    豪华双床房，房间面积大概有60平米，设施齐全，私密性好！
    
    放下行李，第一件事就是测试WIFI。酒店的wifi无需密码，直接就可以连接 非常方便。打开我的电脑试了一下网网速和下载速度，下载非常快。能达到1MB/S。
    
    床头是灯控开关和窗帘开关，设计的非常合理。
    
    值得一提的是，窗帘和纱窗都是电动控制的，显得格外的“高、大、上”。
    
    我住的是靠河边的房间，从阳台望出去，便是美丽的沱江。
    
    酒店还有一个小吧台，赠送的免费矿泉水也是来自恒大自己的品牌——恒大冰泉。
    
    卫浴设施：
    走进酒店的卫生间，也是豪华风很惹眼。浴缸前还专门设计了一个液晶电视，这样就可以一边约“泡”，一边看电视了。
    
    卫生间很大，分区也很明显，除了干湿区以外，马桶、淋浴间都是分开的。
    
    一般酒店酒店设施是否用心，都是看它布置的细节。作为男性，虽然大部分时候都是粗枝大叶的，但是有些时候也还是很敏感的。
    
    对于我而言，看到酒店为客人准备了一次性剃须刀，我就觉得特别舒心。因为不是每一家五星级酒店，都会准备。但经常在外面旅行，有些时候又懒得或者忘记带剃须刀了。几天下来胡渣满脸的时候，真的很需要这个东西。
    
    酒店的洗手台水龙头开关和淋浴开关，都是土豪金的设计。

    洗浴用品，也全部都是恒大酒店定制的

    还有一个细节就是，酒店还准备了一个小小的文具盒，里面有我们会经常用到的办公文具，订书机、透明胶、回形针、直尺、铅笔、橡皮擦等等小东西。虽然不一定会用到，但是这些小细节，都体现了一家酒店的用心之处。
    
    会议中心：
    恒大酒店国际会议中心建筑面积高达23528平方米，可一次性接待2500人的超大型国际会议，是西南地区规模最大的国际会议中心之一，共有32个面积从50到3000平方米的多功能国际会议厅，可满足客户不同层次的会务需求。
    
    酒店对面就是恒大在正在开发的楼盘御景湾
    
    恒大厅，参照联合国会议大厅设计，可容纳300人。
    
    400人的影剧院式厅独具特色，据说《港穷》还在这里举行过首映礼。
    
    运动中心：
    恒大酒店运动中心占地21600平方米，是中西部最大的室内运动中心，拥有奥林匹克室内恒温游泳馆、室内乒乓球馆、桌球馆、室内羽毛球馆、网球馆、篮球馆
    
    2000余平米专业健身场所，配备60多种国际顶级品牌健身设备，教练全部荣获恒大酒店运动培训中心认证，给您的健身带来专业保证。
    
    大部分项目，对于住酒店的客人都可以免费享用。
    
    餐厅：酒店的早餐是位于1楼的艾葳格兰咖啡厅
    
    敞开式明档自助餐台，采用LED灯光及高档石面，进口自助餐炉，舒适休闲的就餐环境，透过落地玻璃窗可领略到依山傍水、湖光山色的美景、美酒佳肴,共度锦绣人生。
    
    一份简单的早餐，为一天的工作都提供了满满的能量。
    
    关于交通：
    
    1、地铁2号线——112路公交车——602路公交车——恒大御景半岛
    2、成金青快速——成金快速路——金凤路——恒大御景半岛
    3、成南高速——清泉出口——成环路——迎宾大道——金凤路——恒大御景半岛
    4、成绵高速——青白江出口——成南路——唐巴路——金凤路——恒大御景半岛
    5、成德南高速——出口——迎宾大道——成金大道——金凤路——恒大御景半岛
    周边景点：
    
    山风景区
    山风景区位于县境内山脉中段，山，海拔982米，山势挺拔，峭壁入云，如刀削斧砍，环绕数里，以清幽奇丽闻名蜀中。上有平地数十亩，状若城垣，故又称“山”，是宋末八大山城防御体系之一，是著名的抗元城堡遗址。现存城门8座及瓮城、一字墙、炮台、军营、天池、水井、岗亭、水军码头等军事等遗址。山有公路直达山顶，现已成为附近著名旅游胜地。山荫霭深，有“日出”、“雾山云海”、“晴岚”等胜景。山顶上的大寺，建于南北朝。在七佛岩侧有“山”三大字，字迹古朴雄劲。其上为慈云寺，始建于南朝齐梁，历代几经兴废，现存建筑面积5494平方米，均系清代重建。寺前立一石牌坊，正面刻隶书《禅林》，寺宇主要建筑，多盖琉璃瓦，雄伟壮观。
    
    沱江小
    沱江小，地处千里沱江第一镇，省县赵镇。从赵镇乘船东下，穿朝滩桥，过蟠龙山，经星星滩、沱约20余里水路后，便进入风光绮丽的沱江小。此处山水集雄、奇、险、秀为一体，独具特色。《县志》记载：“县东二十里，高山拱峙，河流其中，鳖灵所凿，宋转运使韩琦复修之，以通舟揖”。其峡历史悠久，且有独特的个性。春游，烟雨迷朦，极富诗情画意；夏日荡舟击水，一派清凉；秋天则两岸深绿，红桔飘香；冬季则偶见浅雪覆山，江澄如练，若是清晨，看红日耀江，一片金碧，另是一番情韵。古往今来，此处多为诗人迷恋陶醉，隋代诗僧智炫说这里是“秀岭接重烟，岭岑上半天。绝岩低更举，危峰断复连”；唐代大诗人王勃又说这里是“叶齐山路狭，花积夜坛深”。清代诗人吴商隐也吟唱“漠漠沙洲古渡头，绵沱清浅荡轻舟”。
    
    五凤溪古镇
    五凤古镇位于山脉中段的沱江之畔，属市县，因境内山极屈曲，自北而南而东，一路尖峰拔列，遥望之若冲霄之凤，其峰之尖且高者有五而得名。五条古街亦以金凤、青凤、玉凤、白凤、小凤命名。造就了这座三面环山一面，“五山攒集，两水交汇”的神秘古镇。偏安山水之间，独享这一片安宁。五凤镇早在清代中叶就成为第一的水路码头，、、、等省大量移民到此占业定居，他们带来的宗教文化、会馆文化、家族文化、客家文化、民居文化与原有的蜀地文化在五凤这一方小镇相互交融，使这里的文化得到空前的发展，并呈现出多元化的特点。二十世纪国内外久享盛名，被誉“东方黑格尔”的当代著名哲学家——贺麟先生就是从这个地灵人杰的地方走出来的。现如今，五凤古镇贺麟故居纪念馆成为了游人必去的景点之一。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/b5d6e8599b9f4849a24d2d0221a40e49_1429157947791',
      _id: 9,
      username: '背包客nic'
    }
  },
  {
    id: 9,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/13d50ce747fb4523a2fdbbd6e9048e79_th.jpg',
    isHidden: false,
    createdAt: '2016-05-24T10:42:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '老兵和死活的“姐弟恋”生活，竟是一起开客栈',
    categoryName: '轶事',
    content: `她叫死活，“你死我活”的死活。听名字就是敢爱敢恨的一股牛劲儿。
    他叫老兵，大高个儿，说话做事还保留军人的强硬作风，却对死活十分温柔。
    
    在察尔汗盐湖
    笑着掏粪坑的奇葩女子
    姐弟恋，异地，异国，家人反对，甚至经历生死。许多不被看好的因素叠加在他俩身上。然而8年间他俩把客栈从云南泸沽湖开到贵州肇兴侗寨，现在天天秀恩爱。
    
    死活与老兵初见在泸沽湖
    2012年我在微博上看到死活的时候，她上传了一张在泸沽湖的客栈掏粪坑的照片，边掏边哈哈大笑。没错，粪坑。当时就想，这朵奇女纸我一定要认识。
    
    开心地掏着粪坑的死活
    时间过了几年，我来到他们现在的客栈。死活穿着水鞋拿着扫把，啪嗒啪嗒走到我面前，高兴地说，你来啦。很难想象，瘦弱的她，却是个雷厉风行的小疯子。
    
    客栈生活并非那么悠闲。在搞卫生的死活，手指上早已缠着胶布
    他俩认识在一个现在早就关闭了的旅游社区。那会死活还是大学英语老师，老兵早已在人烟稀少的泸沽湖开了一家酒吧。
    死活加入那个社区纯属偶然，她准备删除邮箱里的垃圾邮件时，发现了社区的邀请信息，就糊里糊涂的进去了。
    她注意到老兵，因为他总安安静静地上传他拍摄的照片，从不油嘴滑舌逗姑娘。2009年除夕，死活来到泸沽湖，与老兵，一见钟情。爱情真是毫无道理啊。
    
    异地异国的他俩，抓紧所有时间见面。
    刚相恋，死活就回到了武汉。再不久，她被外派去美国。
    老兵虽然不舍，但仍支持她拥有自己的事业。异国时，死活抓住一切假期往返泸沽湖，而老兵又开了一家客栈，名为“守望”。
    
    异地时，老兵给死活的生日礼物
    结束外派，死活风风火火地辞了职，告别熟悉的城市，义无反顾地奔赴泸沽湖。
    家人的震动和反对，女大男小，未知的生活，以及全然不同的生活背景，一点都不能动摇死活的决心。在她看来，一份稳定的工作，远没有一份让她笃定会走下去的爱情重要。
    
    泸沽湖的客栈装修时，死活趁着老兵睡着了玩自拍
    
    温柔喂着小奶狗的老兵
    挑战未开发的泸沽湖生活
    我一直觉得，未开发的泸沽湖生活，才是对死活最大的挑战。因为从那时开始，死活的手从细嫩变得粗糙，长满老茧。
    不完善的生活措施，冬天里结冰的水管，时常堵住的下水道。那时候还没有买汽车，老兵开着摩托搭死活到处跑，俩人脸都被晒得脱了皮。
    重修客栈的钱不够，他们索性就不请施工队了，老兵学着埋线砌砖刷墙，死活打下手以及各种洗洗涮涮。泸沽湖的风景虽然很美，但不再只是风花雪月。
    
    砌墙中的老兵
    
    一边刷墙一边哼着歌的死活
    死活说起在泸沽湖的回忆，只有那次遇到80年一见的暴风雨让她印象深刻，屋顶被掀翻、院子里的老树被刮倒、雨水倒灌进客栈，她要打扫，要应付客人的抱怨，那真是好狼狈的一天啊。
    可是说着说着她就笑眯了眼，虽然吃了很多苦头，可现在回想起来，其实很好玩啊，毕竟，人的一生可没几次能遇到这么刺激的事情呢。
    “我不会后悔自己的选择，况且天灾没有办法啊，只要有他，我还是很快乐。”
    
    下大雪的泸沽湖与守望客栈（目前守望客栈已经转让出去了）
    
    在老兵的镜头里，泸沽湖总是温柔的
    西藏“裸”爬雪山遇雪崩
    死活就像小猴子，上窜下跳停不下来，而老兵每次都老神在在地在她旁边煮水泡茶。
    好几次，她巴拉巴拉跟我说着话突然卡壳，看向老兵，老兵总能一边打游戏一边接上下半句。
    很多感情初期大都是美好甜腻的，但常年相对，她不厌倦他日渐冒起的肚腩，他不嫌弃她一如既往的丢三落四。也会吵架，却在当天就和好。没有被生活琐碎磨掉在一起的初心，而是融入彼此的灵魂，这大概就是他们被许多人喜爱的原因之一吧。
    
    在幻彩湖
    
    老兵与死活旅途所见。
    淡定的老兵也有被死活气的抓狂的时候。
    在他俩旅行西藏时走的乃钦康桑雪山。死活非要去爬山，没有任何保护措施蹭蹭地就跑出去了。没多久，突然雪崩！
    老兵深一脚浅一脚地寻遍了冰缝，沿途堆了很多玛尼堆，相机也甩到了雪地上，怎么喊死活都没有回音。他说那是他最撕心裂肺的时候，要失去死活的恐惧让他几乎连站立都没办法。
    
    客栈老板的正确打开方式
    其实雪崩的时候，死活正挂在一个小悬崖边上下不行，还时不时有碎裂的石头滚下来。但她也是能耐，不知怎么的就跳了下来，抄近路跑回营地。
    所以当老兵找不到死活，下山找人求救的时候，死活正一边跟藏族姑娘合影一边等着他呢。
    
    客栈老板娘的正确打开方式
    跟你到贵州看“光影”
    来到贵州肇兴，租下侗家房子，起名“光影间”。依然是老兵砌墙埋线，死活粉刷洗涮。累了就挂个吊床凑合睡。
    死活说客栈的名字，于老兵而言，是摄影里的光与影。于她而言，则“你是我追逐的光，我是你相随的影，爱在此间，共赴一世之约”。
    
    每天都能看到的野趣
    我问死活，是不是老兵决定要去的地方，你都会不问理由地跟随。死活说，当然不是啦，他一定会问我的意见，我不喜欢的地方，就不去了。
    老兵有什么魔力，让死活愿意跟着他山高水长地在不同的地方重新开始，再吃一次苦？
    死活托着下巴，特别认真地思考了一下，说，因为他把我拍的特别漂亮！说到这儿我俩笑作一团，把另一半拍成迷之模样的男生，真的有那么不吃香吗。
    
    老兵每次都会拍一些他认为死活特别“美”的照片
    死活掰着手指给我数老兵的优点，孝顺，是最重要的。
    有一年死活妈妈大手术，老兵开车与死活回了老家，放下客栈生意，整整一年专心照顾老人。不管老人怎么不同意俩人在一起，也不管老人如何发脾气，老兵始终是笑笑，继续忙前忙后。
    
    老兵做好饭，他俩就对着山野美景吃饭
    老兵做饭特别好吃，只要他在，洗菜炒菜都不用死活伸手，老兵啥都会。生活哪里会都是闲云野鹤呢，柴米油盐才是重心嘛。
    他们拥有如此圆满的爱情
    看起来，是死活付出更多，跟着老兵跋山涉水。但其实，老兵一旦找不到死活，就会处于极度焦躁的状态。
    有一次他俩吵架，就是因为死活没接电话溜达玩儿去了，老兵以为她上了山，就上山找她，不但没找到，还着急忙慌地摔了一跤。
    
    有他，有她，有茶，有狗
    死活的无名指上，戴着一只没有花纹没有装饰的银戒指。
    他们2014年领证的时候，挺轰动的，认识的都以为他俩早结婚了。我问死活，老兵求婚了吗。她说，没有，我们都特别随意，不在乎形式，只要坚持在一起，别的都不重要。
    
    老兵镜头下的侗寨，神秘热情
    老兵送我去高铁站的时候，寡言的他说了一句，我老婆特别好，脾气好，性格好，很包容，这些年她吃了很多苦。
    浮躁的现在，看过太多轻言的分合，到处都在嚷着不相信爱情。可我还是相信，总会有人的爱情走向圆满。敲完这些字，我也想好好谈一场恋爱了。
    图文来源：别样
    作者：招财猫大人
    《乡村周末》微信号：countryweekly`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/b0a74b53b5434e88848972af1866f4d7_1425089016925',
      _id: 10,
      username: '乡村周末'
    }
  },
  {
    id: 10,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160525/0f924754de33485194e56446ba9fc6cf_th.jpg',
    isHidden: false,
    createdAt: '2016-05-25T01:22:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '【阿甘骑行】旅行中国日照站24：学开拖拉机',
    categoryName: '轶事',
    content: `听说COLIN又开始分享网络推广了，喜鹊连骑行服都忘记了给我脱下来，就来听课了！
    这是我的家，在我结婚以前，就装修成这样，完全的农村装修风格！在农村，无论是装修还是家具都非常的便宜，我们全套木工装修加上家具是6000元，还包括一整组的大衣柜，买了一套最贵的沙发是1500元，买了一个比较时尚的茶几是350元，所以在这里，你才能感觉到钱是很好用的。
    平时这个桌子是不放在大厅里的，今天是图个热闹才搬过来的，主要是喝茶方便，我家有好多马扎，因为我经常开拖拉机带着朋友去田野里游玩，携带方便。
    家里是上下两层，上层直接没开发，因为房子太大了，根本住不了，房子大了唯一的好处，就是心情比较宽敞，其他的全是缺点，例如打扫卫生不方便……
    在二楼架设了无线路由器，所以在我家，只要带着笔记本，随处都可以上网，也不用设置无线密码之类的，因为这里也没人偷用。
    最左边这个门口是卧室，在门口摆着一个俯卧撑支架，这个很有意思，以前我的电脑在卧室里，每当走出卧室门的时候，我都要做20个俯卧撑，进门的时候也是如此，就如同进门刷卡一样，是道程序，一天，进进出出，开着玩笑，就把肌肉练了！
    那双骆驼鞋是宋小青的，我带着他们参观我这边的骆驼鞋样品了，因为我自己是直接用户，也比较有说服力，他们每人都拿了一双，我说就当礼物送给大家了，后来，他们都偷偷的把钱留在了我父母那里。
    鞋子上面的几本书，也是我送给大家的礼物，都是签名书，有小黎飞刀的、马老师的，还有我的，嘿嘿！
    橱柜里摆的都是酒，是朋友在我结婚的时候送给我的，因为我偶尔也喝两口，不过这几年很少喝酒了，主要是洋河蓝色经典系列的梦之蓝，因为我朋友是淄博代理。
    家里还有电话，不过没有座机费，否则也早就撤了，这个电话其实就是个闹钟，每天我父母喊我吃饭，都是打这个电话，我连接都不用接，我就知道喊我吃饭了。
    农村，谈不上时尚，家里的花也都是假花。
    
    宋小青如同发现了古董一样，他很好奇，在我家竟然有拖拉机！
    这个拖拉机年龄和我差不多大，当时3000元买的，现在还能值500元，但是性能和新的基本一样，我一直在思考一个问题，拖拉机天天沟里滚，泥里爬，为什么开几十年都不变样，而我们的车，开上几年就觉得老的不行了呢？！
    这拖拉机是我父母家的，因为我平时把车放他们家，所以他们只能把拖拉机放我家了！
    如果想玩越野，最刺激的，还是拖拉机，因为拖拉机就是为泥泞和崎岖的山路而设计的，再陡峭的坡都可以轻松搞定，不要拿越野车和拖拉机比通过性，直接不是一个档次的！
    拖拉机没有减震，所以在越野的时候，你能够跟随着它感受崎岖，感受倾斜，感受颠簸，感受激情，感受狂野……因为很少有人拿拖拉机玩越野，所以很少有人发现其中的乐趣。
    特别是下雨的时候，和朋友开拖拉机去越野，甩一身泥巴，特爽，纵然是轮胎被泥巴淹没半个，它依然不会让你失望的，一加油门，噌，就冲出来了。
    
    来，给拖拉机来个特写，拖拉机是油乎乎的，因为它一直都是在最恶劣的工作环境下工作！
    我父母挺特别的，他们倒不希望我去创业，更希望我找份稳定一些的工作干着，我父亲经常说，我们不在乎你能赚多少钱，而是希望能够平平安安的，钱不在于多少，哪怕赚的再少，家里还有地种着！
    所以每年在选择对联的时候，我父亲都会选择“家和”或者“平安”主题的，从来不选择什么财源滚滚之类的。
    对于父母而言，我这已经属于比较叛逆的了，有好好的工作不干，非要出来创业，不过这几年，他们已经理解了我，也很支持我。
    
    他们想体验一下纯正的越野，不过我也提前给大家说了几点注意事项，最根本的就是每个人找个垫子坐着，因为拖拉机的颠簸，不是你能想象的，会让你屁股疼的抬不起来，如果觉得自己比较美，那么可以站在拖拉机上……
    我也好久没开了，有些生疏，开拖拉机是个力量活，我们这边家家户户有拖拉机，除了这种手扶拖拉机，还有一种就是比较常见的方向盘式的拖拉机，但是那种越野性能一般，而且有减震，也不硬朗，我们这边耕地都不用那玩意了。
    
    在出村时，全村就如同看耍猴的一般，因为很少有城里人到农村来玩的……
    我都不好意思和村民解释，就说几个朋友想去帮着去地里干活，我可不敢说是去开拖拉机玩，会被认为30岁了，咋越大越傻！
    终于出了村，沿着河边，尽情的驰骋吧！
    
    猪小蹄要负责帮大家拍照，于是她决定骑车走，她竟然把骑行服给穿上了。
    不过我私下也嘲笑了她，我告诉她，平时穿骑行服的人只有2种，一是正式比赛的人，二是初级新手。
    因为刚玩山地车的人，觉得穿骑行服很帅，天天穿着，后来发现，纯粹是累赘，偶尔玩爬坡的时候戴头盔即可！
    这套骑行服是蓝白相间的，和我的山地车是一个色系的，所以匹配起来比较好看！
    
    这么热的天，穿骑行服，不是找罪受嘛！
    
    拖拉机有个缺点，前轮和后轮是不同步的，所以经常出现车头朝左倾斜，而车斗则朝右倾斜，所以当在崎岖的路段开起来的时候，左右摇摆的厉害，超级刺激！
    这条路，是我们村最崎岖的一条路，准确的讲，是水冲出来的一条路，越野车基本上征服不了这里，因为路太窄，越野车进不来，另外很多路段的坡看似很短，其实坡度都在40度以上，不过对于拖拉机而言，爬这个坡，简直是太业余了……
    我向他们几个吹嘘了一下：只要绝对信任我，就不需要大呼小叫。
    
    因为没有减震，而且又是直接坐到铁上，所以每颠簸一次，都会让他们尖叫，不是刺激，而是屁股疼！
    
    这路刺激不？前面的小坡，那可是接近40度！
    
    接近半小时的折腾，成功登顶！
    
    中途休息一站，这里到处都是原生态的草坪，虽然不如城市里的整齐，但是也有意思的！整个田野里，只有我们几个人，现在的农村和过去有所不同，正常情况下，男女老少都出去打工，只有春秋农忙的时候才会回来几天，所以大部分时间，在田野里，是遇不到人的。
    以前，我在骑行论坛发过一个帖子，介绍自己的骑行经验，我说在我们这里，有接近2000亩的天然骑行乐园时，大家都说我吹牛，哈！
    现在经常有朋友郁闷了，就到我家来住一段时间，我每天陪着骑骑车，溜溜狗，开开拖拉机，心情就好了，因为在农村，你没啥可以郁闷的……
    
    在我们村，到处都是这种绿色，到处都是原生态的湖，有大有小，有清澈，有浑浊，远处的这个湖，就是浑浊的，其根本差别在于水是泉出来的，还是雨水积蓄……
    休息够了，继续出发……
    最初，是我开，然后给大家讲解操作流程，
    下面，是他们自己去开着玩！
    在农村，不用担心翻了车之类的，无所谓，因为拖拉机不怕翻，关键是也不会有什么危险！
    
    第一个出场的是喜鹊，在一条相对比较平坦的路上跑，速度也不快，她胆子也挺大的，还算游刃有余，不过拐弯之类的，还没学会。
    她说，她只是想感受一下这拖拉机的狂野！
    宋小青想骑山地车，猪小蹄恰好想坐拖拉机，于是他们俩换了一下交通工具！
    
    开拖拉机，没啥大的技巧，因为一共才三个档，最高时速才15码，所以即便是你使劲狂飙，也是超级业余的速度。
    开拖拉机最核心的技巧，就是胆大，因为路况比较复杂！
    风飞扬的胆子大，她绝对是个拖拉机女神，刚一上手，她就会换档了，而且还会小跑了，还会拐弯了，真是个高手！
    把我们都震住了！
    
    不过她也遇到了点小麻烦，她走的这条路，是个死胡同，她目前只会前进，不会后退，于是只能求救，我骑车去帮她调过头来……
    她告诉我，原来准备自己转过弯来的，刚要转，结果懂懂就来了，让她失去了表现的机会！
    
    风飞扬，绝对是个拖拉机好手，刚上手，就可以当教练了！
    宋小青起不了步，风飞扬手把手的教他起步……
    
    宋小青一开心，一加油门，拉着自己的驾驶教练，就私奔了……
    
    COLIN全程帮着他们拍照，多亏田野里没人，否则人家还以为是拍电影的！
    
    顺便看看越野场地里最牛的钉子户！
    
    风飞扬和宋小青一圈又一圈……
    我们几个就如同观看免费的F1一样，坐在草地上，喝着茶水，尽情的享受吧！`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/507955b0cedb4bb99c3b264aefa825ff_1463477996578',
      _id: 11,
      username: '阿甘骑行'
    }
  },
  {
    id: 11,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160525/6b5330fb97874f339bbff1be6985763e_th.jpg',
    isHidden: false,
    createdAt: '2016-05-25T01:21:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '【阿甘骑行】旅行中国日照站23：你是个水货',
    categoryName: '轶事',
    content: `有朋友说，年纪轻轻，不是享受的时候……
    我觉得，无论何时何刻，都应该让自己有塌实感和幸福感，因为我们无法确定，明天是否依然活着，在农村生活，不代表不思进取，相反，因为生活规律、身体健康、心无杂念，反而分析创业思路更清晰。
    不要觉得农村的生活是奢侈的生活，在农村时，我们家每个月的日常开支不超过500元，难道这也叫奢侈？！任何人，只要你想去过农村生活，你立刻都可以过的上！
    1号去看海，2号去爬山，只能算是一种游玩，玩的时候，我希望大家玩的彻底，不要谈创业，也不要谈生活，就是抛开一切，使劲折腾……
    玩的时候要彻底，交流的时候也要交心，通过2天的折腾，大家彼此已经非常熟悉了，因为大家平均收入相当，所以无论是从生活感悟上，还是从创业角度上，都有很多话要交流，所以3号上午在我家，我们敞开心扉，尽情的交流了一上午。
    我分享了自己的一些感悟，包括：生活作息、健身技巧、家庭和睦、自我娱乐、创业心得、满足感……
    COLIN是网络高手，平时不善言辞，但是当谈到自己的专业时，真是“风度翩翩”，他挨着帮每个人都把生意剖析了一下，提出网络推广建议，并且找出相应行业的成功案例，我觉得这是COLIN最有魅力的时候。
    大家依次轮流分享，先是分享自己，然后再依次帮着大家分析，从自我角度去剖析对方的生意，我觉得最容易产生共鸣的，就是同收入、同层次的一群人，看待问题非常准确，同时又一针见血！
    
    派贤惠的喜鹊同志去刷了杯子，因为她特羡慕免费的水，让她爽个够，给每个人泡了一杯绿茶，这茶叶是今年的日照春茶，也是我代理的，味道还是很不错的！
    COLIN讲起来网络推广来，应该让所谓的营销大师们黯然失色，人家有事实，有收入，这是最铁的证据，喜鹊那个崇拜啊，不提了，关键是喜鹊还给我起了个绰号叫：水货！弄的我好尴尬啊，我要是月收入20万，我也晒给大家看看，无奈咱没有，只好接纳了“水货”的绰号！
    不过COLIN已经答应我了，下次我出去吹牛的时候，可以借他的收入帐号用一下，用来吓唬人的！
    
    这茶叶，嫩不？！不过不用馋，大家过来玩的时候，保证喝个够，咱家就是卖这个的。
    
    午饭，请不起大家大鱼大肉了，就在我父母家吃吧！
    这是我父母家，正对的那个，是我父亲，今天也特意打扮了一下，有些年轻！
    橱柜上面那些凌乱的报纸，是我今年帮着订阅的《齐鲁晚报》，全年180元，每天都给送到家，对于父母而言，每天看看报纸，也是很过瘾的！
    2004年，我帮父母买了电脑，装了宽带，当初我父母没有半点电脑基础，现在呢，我父亲操作自如了，能打牌，能看新闻，就是不会打字……
    在农村吃饭，一般都是用矮桌，当初我媳妇怀孕了，吃饭时弯不下腰，于是买了这套桌子，好象连椅子在内，一共是550元，农村的木匠比较便宜嘛，大部分椅子平时都没用，所以这次搬出来的时候，连白色包装膜都还没撕掉。
    右边这套真皮沙发，是当初我老师搬家的时候，送给我父母的，这些年来，一直都没舍得换掉，质量的确很好！
    
    绿色的，每人一碗，这叫豆沫，把自己种的黄豆，用水泡好，用石磨磨成汁，放到锅里煮开，把山野菜切碎，放进去，烧开锅，放少许盐，出锅！
    在农村，一般嘲笑别人家穷，就说谁家顿顿吃豆沫，我从小就吃够了这玩意，听着就头疼，不过这几年我已经能够接受，并且很喜欢吃，我娘为了做这顿饭，出去挖的野苦菜！
    中间的花生米，也是自己家种的，用油一炸，特香，花生米分为两种，大个头的不适合吃，一般都是卖掉了，个头小的，最香，都留着自己吃了。
    那些鸡蛋，也都是咱自己家产的，咱家的鸡都是散养的小跑鸡，即便是母鸡，也能够飞到树上，当天我父母还带着他们参观鸡上树的壮观了，在农村，司空见惯的事，他们却当景色了，这鸡蛋应该是纯粹的鸡蛋味，我们村很多养鸡的，所以凡是市场上卖的鸡蛋，我们都不吃，因为我们太清楚那蛋鸡是喂什么长大的！
    最右边的那个凉拌菜也是野菜，我不知道学名叫什么，我们本地人都叫：马庄菜，这玩意以前特多，吃饭的时候，我还说错了一句话，我说，这不就是喂猪的菜吗？因为过去，我们都拿这东西喂猪。现在很少见了，因为城市饭店来收购，都被人挖光了，濒临灭绝。
    中间黑色的那盘是香椿，一般人吃不惯，本地特色小咸菜。
    方便袋里的叫煎饼，是我们本地的主食，将杂粮放到石磨里磨成糊，然后烙成煎饼，算是粗粮的一种，本地人很少有得便秘的，与吃粗粮有关系。
    请大家吃这顿饭，一分钱没花！
    在农村吃饭，大部分时间都花不到钱，无论是主食还是蔬菜，都是自产的，当食品安全成为一个热点话题时，我觉得活着并且吃的健康，也是一种奢侈。
    在农村吃饭，无论是盘、碗的摆放，也没有那么多讲究，看起来品相也一般，但是饭菜的口感应该还是很纯正的。
    在农村，老人普遍比较长寿，因为他们作息太规律，一般晚上8点就休息了，农村的氧气含量比较高，到处都是树，夸张一点说，我们都是生活在森林里，我家后面有个邻居，今年80多岁了， 正常下地干活，经常骑自行车赶集，其实养生，靠所谓的养生技巧是不靠谱的，只有选择一个靠谱的生活大环境，才是解决之道！
    
    豆沫特写，很多地方，也叫小豆腐！
    
    喜鹊一人吃了两碗……吃光了！
    
    这就是马庄菜，用蒜拌的，南方的朋友，也不要那么刻意的反感大蒜，其实大蒜是天然的青霉素！
    
    这盘花生米，最后被喜鹊偷着拿回了家，超好吃！
    
    这群家伙，到了我家，仿佛是鬼子进村，啥也翻腾，啥也好奇……
    COLIN、风飞扬、宋小青他们在认真的学习，这个喜鹊呢？则在四处寻宝！
    这么热的天，咋穿上棉袄了呢？
    这是我娘给我媳妇做的棉袄，也是本地产的棉花，纯手工制作的小袄，只适合在家里穿，比较柔软，比较暖和，但是样子太土，我娘也给我做了一件，不过我平时很少穿！
    喜鹊发现以后，爱不释手，非要穿着找COLIN帮她拍照！
    别说，还真有点农村小媳妇的感觉！
    后来，她去找我娘，非让帮着做一件，冬天的时候穿的！
    
    我忽悠喜鹊，我说，在农村当小媳妇，要学会骂街，你先演练一下吧！
    这家伙，有天赋，无师自通，骂的惟妙惟肖！
    
    喜鹊又发现了一件宝贝……
    她问我，这是干啥穿的？
    我说，游泳时穿的。
    她说，那我先穿着照张相！
    
    看在她傻乎乎的样子，我告诉了她答案，这是我们俱乐部的骑行服。
    喜鹊窃喜，推着车子就出去摆POSE去了。
    姐，姐……
    骑车时，不能穿裙子！`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/507955b0cedb4bb99c3b264aefa825ff_1463477996578',
      _id: 11,
      username: '阿甘骑行'
    }
  },
  {
    id: 12,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160525/0eac909f5a6b4e1183caf47d604a9958_th.jpg',
    isHidden: false,
    createdAt: '2016-05-25T01:17:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '【阿甘骑行】旅行中国日照站22：狂野山地车',
    categoryName: '轶事',
    content: `我身上缺点无数，但是偶尔也有优点，我是希望通过我自身行为的展示，让他们把我的优点也转化为他们的一种习惯，因为有些东西，只有亲眼见证，才能有所感触。
    我的车上，永远都有：登山拐杖、足球、排球、羽毛球……
    生命在于运动，但是大多数人都抱怨自己没时间健身，但是我觉得健身，并非一定要去健身房，其实完全可以融入到日常生活中去，例如我每天回父母家吃饭的时候，我都会一边踢着足球一边去，完全是自娱自乐，平时我自己在家，没人陪我打羽毛球，我都是对着墙打，生活，就是要学会哄自己开心。
    我希望的就是把这些生活中的小习惯分享给他们，让他们也能够改变一下，变的更加的简单和快乐，如果仅仅是靠听或看网上的文字，是永远没有感触的，除非，亲自接触了，亲自感悟了，这也许就是旅行的价值所在。
    
    农村，随处都可以当足球场，我们几个在踢球，一球打喜鹊的头上了，哈，立刻开哭……
    
    我还有一个足球，平时就放到院子里，不管是去厕所，还是出门前，我都会在院子里踢上两脚，偶尔还会小露一手，给他们展示一下我颠球的魅力……据小道消息称，一次能颠1~2个。
    朋友，在于经营，如果长时间不联系，很多朋友就会疏远！
    因为朋友比较多，我给建立了一个朋友表格，我个人的观点是每个朋友，每个月至少也要通一次电话！
    每天下午4~5点，我都会出去骑车一小时，农村是天然的山地车赛场，要坡度有坡度，要惊险有惊险，要平坦有平坦，我都会一边戴着耳机给朋友打电话，一边骑车，不用担心在农村有骑行安全问题，因为路上，遇到汽车，那简直是奇迹！
    每天都会给1~2个朋友打电话，因为心情愉悦，感觉不到时间的流逝，打完电话，发现自己已经大汗淋漓了！
    机械类的东西，我都比较喜欢，例如汽车、越野摩托车、山地自行车……我最擅长的，还是自行车。
    这是我传递给他们的另外一个观点：定期经营友情、有个可以让自己健身的爱好。
    
    山地车是速拆的，不是用螺丝固定的，所以无论拆还是装都非常方便，几分钟就可以搞定，也不需要携带任何工具，平时拆开以后，我都是直接放到后座上。
    
    这是天然的越野车赛道，让城里的那些孩子开车来给折腾的不像样了，每当下雨的时候，开着越野车在里面折腾，就尽情的玩吧，全长5公里左右，是当时为了修建高速公路而顺便挖的土壕！
    
    我车技一般，特技都玩不了，包括这个爬坡，纯粹是冲动一下而已，拍完我就掉下来了……
    一般有人向我吹牛自己骑车水平有多高的时候，我就会带着到我们村的独木桥旁，我什么话都不用说，我骑车轻松通过，对方，就服输了。原因很简单，我天天走，轻车熟路了嘛！
    
    风飞扬和滴水是大山的精灵，那么我就是农村的幽灵，在农村的田野时，我是那么的游刃有余，我们村有1500亩地，平时田野里几乎没人，只有我骑车折腾在这粗旷的田野里。
    
    给你们展示一下，山地车也可以漂移，比较适合漂移的是公路车，因为轮胎比较光滑！
    
    村里几乎所有的独木桥，我都可以骑车通过，最长的有15米，通过独木桥，最核心的要素有两点，一是心理素质要好，绝对自信。二是长时间练习骑直线（左右浮动10厘米以内）。
    
    猪小蹄的拖鞋被冲走了，这里的河水清澈见底，没有任何污染！
    
    艺术或者美感，在农村还谈不上，更多的东西，更讲究实用，每个城里的朋友过来以后，都会给出很多优化建议，有些时候，我是有心无力……房子的确是挺大的，院子也挺大的，但是有些凌乱，因为最初建成的时候，就是如此！
    后来让我把院子上面封了一个顶，冬天是透明塑料，可以保温，夏天是防晒网，可以乘凉，农村最大的问题就是尘土飞扬，所以院子里总是有层灰！
    我们村有两套供水系统：自来水和地下水，每家每户都有地下水，下放一个潜水泵，主供太阳能和生活用水，自来水主供饮用，因为自来水是选了我们村口感最好的地理位置打井改造成的自来水。
    不过这些不是最重要的，最重要的是我们这里的水是免费的，无论是热水，还是凉水！因为水资源太丰富了，在我的记忆里，从来没有吃不上水的时候，我们洗衣服，都是洗个够，所以喜鹊来了以后，她说她的理想就是铺个管子到她家……
    夏天的时候，把太阳能的水放出来，调好温度以后，在院子里用盆浇在头上，只有四个字：酣畅淋漓！
    不是不提倡节约用水，而是在这里提这些，太不现实了！
    
    每家每户门口都有个小菜园，看似很小，其实足够吃的了，我们家的菜园最凌乱，不过我们家种的品种也最多，我媳妇从网上买来了很多蔬菜种子，不过多数都是南方菜系，直接不长！那段时间流行偷菜游戏，我们家门口顺便也种了玫瑰，现在开的可灿烂了……
    冬天的时候，菜园就会变成蔬菜大棚，我爹帮着弄好，我们只负责吃就行了，我们家的青菜，基本上都是自产的，偶尔也会去挖一些野菜来吃。
    
    这是我给父母盖的新房子，一共花了不到6万块钱，因为老房子推倒以后，里面有部分砖瓦进行了二次利用，其实对于父母而言，能住上新房子，可能是一辈子的愿望，我们家的房子盖了20多年了，他们也想盖，但是总是舍不得钱。
    我带着大家去参观我父母家，不是炫耀我有多么孝顺，而是倡导了一个概念：如果有钱，先让父母享受，因为正常情况下，他们是比我们先离开这个世界！
    如果父母把一辈子的积蓄给儿子在城市里买了楼房，还欠了一屁股债，我觉得这个儿子是不孝的，因为他们老的时候，你也没停止折腾他们！
    我一直都觉得，每个人都有属于自己的领地，我们在自己的领地里有房子，为什么非要跑到城市去抢人家的地盘呢？弄的全家为之折腾到老！我和父母的两套房子，都卖掉，在县城，买不到半套房子！
    我们在外，动辄一桌几千，而父母，连饭店都不知道门口朝哪，我父母的理想就是在有生之年，坐坐火车，至于飞机，那从来没想过，我父母一辈子都没发过工资，后来我都给买上了养老保险，每个月能发1500元左右，兴奋的不得了，因为终于可以享受一下领工资的待遇了。
    我父母家，更凌乱一些，但是我认为，这才是真正的景点！
    对于农村的房子，在我内心深处，我就是把它当成了真正的家，何为家？有爹，有娘，有牵挂的地方！
    我提倡身在农村，心在四海！我们创业，目的不是使我们更劳累，也不是使我们更忙碌，而是使我们更轻松，创业成功的标准就是2个：能够自由支配自己的时间，能够自由支配自己所处的地理位置。
    做旅行以后，最大的感悟，就是领悟了什么是四海为家，其实中国每一片领地，都属于我们每个人，只是有的人愿意去经历一下，有的人走不出去而已，例如你想去深圳住，没人管你，你想去北京生活，没人限制你，你想去任何一个地方，都没人管你，因为这都属于你，你不去而已！
    生活方面，我是真的很佩服刘克亚，他背后有团队正常运作，他每个月只工作2天，其他的时间或者是去充电学习，或者是陪伴妻儿，或者是各地旅行……他说，每个人都可以解放自己，前提是你懂的如何去使用别人来代替自己！
    例如最初做旅行，住宿、吃饭、景点都需要我去联系，每天都忙的晕头转向的，而后来，我在农村出不去，都是别人去联系的，我只负责去玩就行了，我们之所以太累，是因为对自己太自信了，不相信别人，不舍得拿钱给别人发工资，但是一旦转变过来思想，事情就做大了。
    可能说这些，给人的感觉太虚假，我相信有人会理解我的，这就足够了，因为如果是2年前的我看待现在的我，肯定是觉得是胡说八道！这是我在我家的时候，分享给喜鹊、风飞扬、猪小蹄、COLIN和宋小青的感悟……因为他们可以亲眼感受到，所以体会更深。
    
    我们村有很多的天然湖，这也是一个天然湖边……平时我和媳妇每天都在这里溜狗，喜鹊来了以后，翩翩起舞！`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/507955b0cedb4bb99c3b264aefa825ff_1463477996578',
      _id: 11,
      username: '阿甘骑行'
    }
  },
  {
    id: 13,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160523/999df18d9cd24033acc4ef31a965d2e8_th.JPG',
    isHidden: false,
    createdAt: '2016-05-23T13:46:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '无唐街，无宋城，龚滩古镇无',
    categoryName: '介绍',
    content: `每次来重庆，我都很想去龚滩古镇看看，但始终没能成行，因为它距离重庆太远了，要370多公里，走高速加省道单程也要4个多小时。

    这次环行中国的第87天去吉首看矮寨大桥，原打算在德夯古寨住一晚，因为门票的事兴趣全无，于是连夜奔往酉阳，就是为了第二天去龚滩古镇，就是为了圆自己一个梦。因为吴冠中先生的那句“是唐街，是宋城，是爷爷奶奶的家”的赞誉太令人向往。更何况距离城市那么远，一定是很原始、很古朴的古镇。
    
    龚滩镇位于重庆市酉阳县西部，坐落在与阿蓬江交汇处的乌江东岸的凤凰山麓，与贵州省沿河隔江相邻，有1700多年历史。乌江与阿蓬江两江交汇处水流湍急，滩上滩下落差达三米，乌江流域在这里被分成上下两段，来往的船只，只能一次为终点和起点。
    
    龚滩因为这个地理位置的特殊性，逐步形成一个货物的中转站和集散地，1700多年来，土家族居民先后在岸边修建了绵延两公里长的吊脚楼群，被誉为中国保存最完好的山地古集镇。
    
    古镇由三公里的石板街交错相连而成，150余堵别具一格的封火墙、200多个古朴幽静的四合院、50多座形态各异的吊脚楼、独具地方特色，是国内保存完好且颇具规模的明清建筑群，被誉为建筑艺术上的奇葩。有专家学者考察后指出，龚滩古镇可与世界文化遗产丽江古镇媲美。古镇居于乌江天险的中段，山、水、建筑融为一体，历史上完全因水陆的物资转换而发展，后因水运的衰落而失去繁荣的基础条件。
    
    1984年11月，65岁的吴冠中先生带学生来此地写生，那个时候的乌江依然称得上天险，两岸的竹林茂密，村村寨寨的吊脚楼散落期间，这样的原始景色感动了这位“白头老汉”的创作热情，他在这里留下了《老街》、《乌江人家》等传世佳作，留下了“是唐街，是宋城，是爷爷奶奶的家”的赞誉，让这座偏僻的古镇从此名声大噪。
    
    那个时候的龚滩古街处处遗留的是唐朝的风韵，你走在石板路上，一下子就穿越了千年的时空，不是梦回唐朝，是与时光的交融。
    
    那个时候的龚滩古镇沿江而建，层层叠叠的吊脚楼，是一座有宋代风格的活着的城池。无论是建筑风格，三条交汇的街道，从一石一木，都深刻着时间的年轮。
    
    因此曾经的龚滩古镇对得起吴冠中先生的赞誉，是爷爷奶奶那辈人的家。

    因为乌江水电站的修建，龚滩老镇已被淹没在水下。
    而今天我们看到的龚滩镇则是2009年后从距此处两公里处的老龚滩迁建过来的。迁建之初，有关部门要求完全按照老龚滩的格局修建，尽可能全部使用老龚滩拆除的材料。据说建筑公司只是把老龚滩的青石板全部搬到了现在的龚滩。
    
    现在的龚滩实际是一个复制品，被开发成了旅游景点。景区主要包括:、乌江山峡百里画廊、阿蓬江峡谷、其他特色景点(马鞍城、、红花洞)。
    
    西秦会馆是当年陕西商人在龚滩所建立的，它是龚滩向近代商品经济迈进的一个标志。
    
    光绪年间，陕西商人张朋久最先来龚滩开设盐号，并亲自经手修建了"西秦会馆"，因会馆的建筑风格和一般寺观庙宇大致相同，红粉涂墙，所以当地人称之为"红庙子"。西秦会馆是古镇最高大宏伟的建筑，也是最具有明显外来风格的建筑，颇有鹤立鸡群之势。它四周围以烽火墙，外壁朱红粉饰，馆内地面都以石板铺就，大门临街西开，内设正殿、偏殿、耳房、戏楼，雕梁画栋，筒瓦覆顶，古朴情致。如今虽已物是人非，已然透露出一派衰败萧条景象，但仍有一股宏大挺拔的气派。
    
    《永定成规》算是镇上唯一的历史文物了，碑文较为清晰，是为规范当时脚夫、力夫、夫头的力钱分配所立。此碑高155厘米，宽83厘米，面临乌江嵌在石壁上，剥蚀较为严重，但仍能辨认约50余字，意思完整。
    碑文内容说明了龚滩镇是川盐入黔的重要中转站，所转运之盐称"客盐"。碑文还记载了上下船搬运力价指定由何恒、郑昌信等人负责监督执行，每包盐上载船舱的运费为5文钱，从船上卸运并抬至盐仓则每包加6文，还规定所有脚夫须由盐号验保并登记造册，以防止成规紊乱。

    驱车赶往重庆，朋友们说：我的决定是对的，今日龚滩去玩玩可以，仅此而已。
    
    本文为搜狐旅游自媒体原创
    作者：【官子】——是一位喜欢旅行的摄影师，熟悉川西秋天、林芝春天、坝上四季、冬季长白山的各种行摄路线和鸡胃，昨天刚刚用103天时间自驾完成《环行中国》的旅行，正在整理游记，这是他途径重庆时的一个瞬间。
    如你喜欢他的旅行，就请多多关注和支持！这是一份美好，也是一种动力！ 
    官子微信：chalco_0428`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/f6725ed1996849fbbe20216defd9dd55_1442650912680',
      _id: 12,
      username: '官子'
    }
  },
  {
    id: 14,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/637d877b7b9e42028c74e6de79f32cee_th.jpg',
    isHidden: false,
    createdAt: '2016-05-24T10:30:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '最适合端午旅行的地方都在这里了！',
    categoryName: '介绍',
    content: `再过15天，上半年的最后一个假期就要来临了，
    作为折旧率已经高达三分之一的2016年，
    你再不出去嗨，一年真的又要结束啦！
    毕竟，时间不等人~
    如果你还没想好去哪里玩，请从容的看一下这篇文章，所有的难题，
    小编都可以帮你解决，去这些地方还来得及！
    国内篇：
    广西 阳朔 
    广西桂林这一片，不论风光还是人文，都觉着是最适合安静地蹉跎人生的地方。而其中桂林就属阳朔最美，山青、水秀、峰奇、洞巧高度概括了阳朔独有的景致。晚上可以漫步在阳朔西街，感受这里热情似火的夜生活。而阳朔的遇龙河似乎比漓江还要细腻，夏季来这里还可以玩漂流，绝对的刺激。假如端午的时间充裕，不妨来阳朔，远离城市喧嚣，乐享此番美景。

    湖南 凤凰古城 
    凤凰古城紧邻沱江而建，吊脚木楼布满山坡。而且最近关于这座淡泊古城最好的消息，莫过于取消统一门票这件事了~又省了一笔开销，有木有？想要安度人生？那就来这里最好不过了。风景好，民风也淳朴，淡泊的古城，经过了岁月的洗刷沉淀，连带着住在这里的人都能带上几分厚重。

    贵州 荔波 
    还记得《跟着贝尔去冒险》这个节目吗？那一片原始、古朴、神奇、多姿多彩的地区就是荔波。水春河峡谷景区、樟江田园风光景区、大七孔景区、小七孔景区，每个景区都能让你了解地球腰带上的“绿宝石”的异彩纷呈与风华绝代。如果你想偶尔脱线来一下冒险，这个地方绝对适合你。

    四川 康定
    康定，既是情歌的故乡，又是茶马互市的重镇，也是锅庄文化的发祥地。这里有雄伟的雪山，晶莹的湖泊，苍翠的森林，碧绿的原野，炽热的温泉……海洋季风顺着南北走向的横断山蜿蜒而至，使这里雨量充沛，云雾常生。冰川与森林共存是康定独特绮丽的景观。

    山东 蓬莱 
    素有“蓬莱仙境”之称的山东小城，地处胶东半岛最北端，是个倚山抱海的古城。一直以来都与仙境有着奇妙的缘分。不论是秦始皇祈求长生，或是八仙渡海，乃至蓬莱仙境，都符合一切对于幻境的想象。如果人生要有一次虚度的时光，那一定得来仙境里走一番。

    境外篇： 
    首尔 
    首尔，名副其实的购物天堂。这里有精致低价的化妆品、引领潮流的服饰，还有各种促销优惠券，使首尔成为亚洲继香港之后，又一购物圣地。但这也是一座到处都是俊男美女的浪漫之城，随时可能走进韩剧的场景中，感受独有的浪漫。这里的每条街道，每家咖啡店，每个大学的周围，都充斥着让人沸腾的时尚活力，这才是旅行该来的地方。

    巴厘岛 
    天天都在忙碌的工作中，一晃又累了大半年，想要趁着假期找个海岛好好的放松放松？那就去巴厘岛吧！这个东南亚的海岛不仅离我们很近，同时对中国人民实行的也是落地签，所以现在去还来得及哦。
    巴厘岛的景色也是极美的，南部拥有迷人的白色沙滩及温暖的阳光，库塔、杜阿岛是很多人最喜欢逗留的区域；东部、北部是户外运动爱好者的天堂，这里有印尼最佳的潜水地之一的图兰奔，有登山爱好者喜欢攀登的巴杜尔火山；而中部可以说艺术爱好者最喜欢的地方了，石雕的故乡巴土布兰、银器村苏鲁村、艺术重镇乌布......在中部旅行能让人感受到印尼浓厚的宗教气氛和文化气息。

    柬埔寨
    柬埔寨是个历史悠久的文明古国。在看似纯朴、落后的景象之中，存留着波布红色高棉政权时代所遗留下来的景象，同时保留着法国殖民地的法式风味，这样充满着强烈对比的人文风情，再加上吴哥窟无与伦比的的历史遗迹，是巨大的视觉与心理震撼。

    泰国 曼谷 
    曼谷是佛教之都，也被誉为东方威尼斯，是一座集古朴与现代，尊贵与市井，放纵与戒律于一身的都市。曼谷的五光十色似乎可以时刻点燃来过的人对它的眷恋与向往，同样的场景反复播映却总有人为它趋之若鹜，这也许就是它的魅力所在。
    `,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/df271ebf33e9458d9c9afbc2be0edf19_1404094310634',
      _id: 13,
      username: '6人游'
    }
  },
  {
    id: 15,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://photocdn.sohu.com/20150608/mp18009661_1433730651317_1_th.jpeg',
    isHidden: false,
    createdAt: '2016-06-08T09:15:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '【关岛】西部拓荒村实弹射击',
    categoryName: '介绍',
    content: `关岛的历史主权可以说是几经波折，1521年，关岛的土著查莫罗人在海边发现了航海家麦哲伦，麦哲伦的探险队在该岛停留了几月后踏上了返回西班牙的归途，但在途径菲律宾群岛时，探险队与岛上的土著人发生冲突，麦哲伦受伤身亡。从1565年起被西班牙占据。西班牙人对救过他们的命、给了他们给养的关岛查莫落人的回报——300年的西班牙占领与统治。1564年起被西班牙占领。在此后100年的岁月中，美国人、日本人都曾经为夺这一方土地而战斗，美国在1898年的美西战争中从西班牙手中夺取了关岛。

    关岛是美军重要的军事基地，面积549平方公里，美军基地占地约全岛的1/4左右，被称为美军在太平洋上“不沉的航空母舰”。关岛现有人口17.3万，关岛驻扎1.9万名美国海军陆战队士兵。
    可能正因为有这样一个历史背景，关岛的实弹射击场才多不胜举，只要是人群聚集地和闹市区必有实弹射击场的存在。最重要的是如果你来了关岛缺没玩实弹射击，那可不算真正的来过关岛。因为实弹射击可是这里的大热项目，也算关岛的特色游玩项目之一了。
    
    这家店虽然叫西部拓荒村，但是并不是老美开的，而是日本人开的射击店，射击场的风格是西部风格，里面的所有装饰都和西部的那种调调有关。
    我们当时是在淘宝找了一家代理帮忙订了套餐，选择的就是Western Frontier Village，因为就在我们住的REEF酒店步行出去5分钟就到了。（当然枪店业提供一定范围内的接车服务）。

    后来得知相比较一些其他的射击场，这家射击场的设施，枪支的新旧程度，靶场的清洁度都是很不错的

    这里的实弹射击一般分为两种，室内实弹射击和室外实弹射击，一般来这里的都是玩室内射击，原因很简单，价格实惠选择的枪支对于我们国人来说已经非常丰富了，从.22一直到.38 .45 .357的左轮,再到.44的马格南（就是沙漠之鹰），再到M16,AK47,雷鸣登散弹枪，还有各式各样叫不上名的手枪，左轮枪，突击步枪和微型冲锋枪。
    我当时选择的是110美元的综合套餐，也是他们提供的各类枪械覆盖面比较全面的套餐，在橱窗中可以进行选择，包含了6个种类共计72发子弹，2把大同口径的左轮，1把.38的手枪，1把沙漠之鹰，一把M16和一把散弹枪。

    射击场外有一个射击靶位是专为游客设置拍照的，你可以摆各种酷酷的造型留念。

    店里也有很多为各国游客准备的有特色的纪念品可供购买

    正式设计前，会有教练为大家进行讲解，提供英文和日文的讲解服务，当然如果你两种语言都不是很好，那也没关系，教练丰富的肢体语言你基本也能看到大概意思了。

    主要是告诉大家每种枪的正确射击动作和站姿，怎样握枪，怎么样换弹夹（如果你的套餐里有双弹夹）等等。

    每换一把枪，都会讲解一遍，当然这里也有为女士提供的后坐力小一些的小口径枪。

    其中沙漠之鹰的后座力绝对惊人，枪声也非常令我震惊，还好只是打了7发已经震的我虎口有些微疼了，可想而知这枪的威力可以爆头一点都不夸张啊！

    散弹枪是我这次射击把握的最差的枪支，靶子上基本没怎么打到，原因可能跟我的射击方式和枪托靠肩的位置有关，后坐力很大，很容易脱靶，枪口朝上。
    
    最终除了散弹枪的成绩很差，其他两靶对于第一次玩实弹射击的人来说已经非常棒了，其中有四枪都是10环！
    射击结束后，店员会把一张打印有你名字的实弹射击证书和你的打靶成绩一起送给你，而且根据你的射击成绩好坏还会送给你一些枪的空弹作为奖励。我就收到了4发子弹和两个放子弹的弹盒！！
    总之来关岛一定要体验实弹射击，不管你是女生还是男生，在这里你都能找到适合你玩的枪！！`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/f3a5818391024edc9690dc885c4e7ec3_1421654797104',
      _id: 14,
      username: '@KiKiWiWi 看世界'
    }
  },
  {
    id: 16,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://photocdn.sohu.com/20150608/mp18006274_1433724550954_2.jpeg',
    isHidden: false,
    createdAt: '2016-06-08T08: 44: 00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '中山大宅门——詹园',
    categoryName: '轶事',
    content: `因为行程不是自己安排的，所以对接下来这个目的地几乎完全没有概念——一般来说，这种开头往往意味着后面的内容会很劲爆，此乃惯常之先抑后扬法——但是在我们到达中山詹园，绕过照壁，进到后面一供奉神像并上书“百善孝为先”的大殿后，老实说，并没有太激动的感觉。那天詹园的主人黄先生也在，他在接受我们采访时介绍：此园最初是为了给父母颐养天年用的，因为他个人很喜爱江南园林，所以就从各处搜罗一些老房子回来自行设计组装，园子的名字亦取了母亲的姓——詹园。他说时也是用的淡淡的语气，于是我们就附和了两声哦哦这样呀真挺好的孝感动天啊。
    照壁+大殿的组合，实在未能打动我们。
    告别黄先生后，我们在旁边一个小房子里玩了会儿搓水的小游戏，然后就准备闪人，向导很诧异地问我们不进去看看？摄像回以更加诧异的语气：不是看完了吗？向导用更加诧异的口气说：怎么可能？！你们都还没有进去！
    心里想着“没有进去是什么概念？”，嘴巴已经问道：这个园子有多大？
    答：100多亩。
    脑子里瞬间开转：1亩=666.7平方米，100亩就是66670个平房，也就是将近667个100平方米的房子的总和！忍不住倒吸一口气。赶紧追问一句：那得多少钱？
    其实这个问题一开始也问过黄先生，不过他很艺术地避开了。只是说，孝心跟金钱无关。
    向导讲：黄先生将所有的钱都投进去了。
    参观到后来，我们才发现：建造这样一个园子，光有钱，是远远不够的。
    詹园位于105国道旁的中山市南区北台村，由詹园主人黄远新亲自设计，并从苏州征调百名园林能工巧匠历时五年建成，分为詹园祝寿、歧江廊桥、詹府种福三个区域，是目前岭南最大的私家庭园，有中山大宅门之别称。
    詹园倚山而建，在继承中国古典私家园林的传统之余，更强调岭南水乡所独有的布局脉络，同时还吸收了西式园林的风格，水体和装修多呈几何形式。庭园布局潇洒，层次分明，建筑注重选址，造型洗练简洁，色调明朗，朴实素秀，构成一种通透典雅、轻盈畅朗的岭南格调。
    但是这些并不是打动我们的地方，真正打动我们的在于具体构成这座私家园林的元素：明清古董俯拾皆是，千年盆栽随处可见，更有钟乳奇石等种种令人匪夷所思之宝物。换言之，当你随便一眼看见的就是千年的铁树，随便摸到的石头就是某种珍贵奇石，随便读到的某幅壁画就是名家手笔，想来你肯定会跟我们一样心生好奇：这些宝贝不具备一定的审美力、不花费多年的心血，光有钱是肯定搜罗不来的。而且，像巨大钟乳石这种，估计没有一些特殊的方法和手段，要搬到私人园子里来想来也是千难万难。
    行走在詹园，斗拱飞檐处大红灯笼高挂，天光云影间映衬出青砖灰瓦粉墙绿树，奇石、瑞兽、佛像、小池，来自民间的一砖一瓦一门一窗经匠人重新打造焕发出簇新的风采，它们却又是历史的，凝聚着数百年的流光。皇帝老儿忍不住赞了一句：黄先生可算的上财富的最好使用者，他将金钱转化成了文化。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/2ac4d48b5efb48e0bbb6797589d6d7c3_1514426843046',
      _id: 15,
      username: '首席村妇老鼠皇帝'
    }
  },
  {
    id: 17,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://photocdn.sohu.com/20150608/mp18006274_1433724550954_2.jpeg',
    isHidden: false,
    createdAt: '2016-05-20T17:44:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '浏览唐山世界园艺博览会小提示',
    categoryName: '公告',
    content: `4月29日，2016唐山世界园艺博览会开幕，各项服务等都还在运转中磨合与逐步完善。本届园博会到10月16日结束。

    这届世园会地址，在唐山市区南部的“南湖公园”，设置有六个门，距离市区最近的也是会址的主门，为一号门。

    园区内设有服务区，但是相距距离较远，餐饮供应与座位紧张，建议自带午餐饮料，卫生间大多设置在服务区。

    各个门都有公交车到达，如果乘坐公交车前往，最方便的是一号门。
    
    提示：园博会有六个出入门，但特别有意思的是，六个门位置，不是通常的按序号1、2、3、排列，而是“跳跃式”。

    园区较大，乘坐浏览车，需要在各个入门口购票，进入园内乘车不可以临时购票。
    `,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/8aced84776794517ae84cb613a757038_1426471717825',
      _id: 16,
      username: '天高云淡摄影'
    }
  },
  {
    id: 18,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160520/57c96740662a405b848303fee35a92f9_th.jpg',
    isHidden: false,
    createdAt: '2016-05-20T14:55:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '北京国际旅游博览会开幕，“华中六郡”成最大亮点',
    categoryName: '新闻',
    content: `2016年5月20日，由中国政府和联合国世界旅游组织共同举办的北京国际旅游博览会，在北京农业展览馆盛大启幕。部分国家政要、旅游部长以及500余名各国代表云集北京，共襄盛举。

    为了更好地为国内外参展商搭建交流、宣传的平台，2016年的北京国际旅游博览会与首届旅游发展大会、二十国集团旅游部长会统筹举办，来自81个国家和地区、30个省市自治区的近千家参展商一齐参展，展览面积达两万余平米，是一场专业性强、参与面广、影响力大、收效明显的一流展会。
    
    在展会开幕仪式现场，由湖南宁乡、河南登封、安徽黟县、江西婺源、湖北秭归、贵州镇远等六个特色旅游县市组建而成的“华中六郡”旅游联盟，成为唯一的跨省区域旅游联盟，也是本次展会的最大亮点。
    
    在展会现场，六地旅游局代表共同出席开幕式，宣布“华中六郡”旅游联盟展位正式对外开放，在本次国际旅游博览会上进行旅游资源展示、交流，就深化旅游联盟合作进行广泛深入的协商和探讨，共同推进华中六郡旅游产业的共同发展。
    
    “华中六郡”旅游联盟在北京国际旅游博览会上的唯一性，为本届博览会带来了新的创意与亮点，跨省跨区域的旅游联盟以“求同存异”的方式共谋发展：在旅游联盟共同发展协议的基础上，发挥各地旅游资源及基础设施建设的优势；在“中华特色文化”的旅游资源整体形象定位的基础上，开发各区域的特色旅游线路，以中华青铜文化、少林功夫、徽派文化、田园文化、节日文化、民族风情六大方面进行整体的展示。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/27814c9334b94f8fb27f9612159f3dca_1478060697073',
      _id: 17,
      username: '搜狐户外'
    }
  },
  {
    id: 19,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160520/57c96740662a405b848303fee35a92f9_th.jpg',
    isHidden: false,
    createdAt: '2016-05-20T08:38:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '夏日5.20海边撩妹最佳装备准能成功！',
    categoryName: '周边',
    content: `[摘要]今日5.20，约上妹子海边耍吧！想要在夏日的沙滩上更愉快的玩耍，光有防晒霜可是远远不够的，如果能够带上一些专为夏日海边度假打造的装备。

    夏天的海边和沙滩，是我们休闲度假的最好去处，在海风的轻抚和阳光的照耀下，享受只有夏日的才能体会到的惬意，绝对让许多人神魂颠倒。
    
    深圳推荐：深圳七星湾游艇俱乐部夏日休闲度假娱乐好去处！
    想要在夏天的沙滩上更愉快的玩耍，光有防晒霜可是远远不够的，如果能够带上一些专为夏日海边度假打造的装备，可以让我们尽情的体验海边乐趣，成为我们夏日里的美好回忆。
    Floatie Kings充气漂浮床
    
    厌倦了千篇一律的充气漂浮床？不妨来看看Floatie Kings这些充满创意的产品吧。它们可以让我们在海面上尽情放松，拥有披萨饼、巧克力甜甜圈、草莓甜甜圈和白天鹅四种可爱有趣的造型，绝对可以让你成为夏日海边的焦点。
    参考价格：16.99美元（约合人民币110元）
    购买途径：Floatie Kings官网
    H2O Ninja浮潜面具
    
    漂浮床让我们在水面上放松，如果想要下到水里欣赏美景，那么就需要H2O Ninja浮潜面具了。它采用了全新的设计，可以让我们像在陆地上一样自由在水下呼吸，让我们更清晰的看到海底世界，解放双手。H2O Ninja提供了多种颜色选择。在佩戴H2O Ninja之后可以尽情欣赏水下的美景。
    参考价格：165美元（约合人民币1075元）
    Nomad ATA竹制太阳镜
    
    在海边哪能少了太阳镜，但是目前大部分的太阳镜都是采用金属或者塑料材质，并没有那么环保，而来自Nomad ATA的这款太阳镜则非常原生态，使用了竹子作为边框材质，不仅非常环保，还通过了FDA的批准。另外，Nomad ATA太阳镜还可以漂浮在水面上，这样就不用担心不小心沉到水里“消失”不见。
    参考价格：89美元（约合人民币580元）
    购买途径：Nomad官网
    Flyboard V3 Complete Kit冲浪板
    
    接下来为各位土豪们推荐一款玩物，那就是来自Flyboard Kit系列的最新版本V3 Pro冲浪滑板，它可以通过喷射水流而形成的推力将我们升到空中，绝对属于极限运动类型。
    而这款V3 Pro则采用了重新设计的绑定系统和稳定性，同时让升空过程更加柔和，在排水和推进系统都激进行了优化，大幅提升了使用体验。V3 Pro配备18米或23米的软管，不过需要注意的是，使用之前需要经过专业培训才行。
    参考售价：5520美元（约合人民币3.6万元）
    Merfin美人鱼潜水脚蹼
    
    想要做一条漂亮又自由的美人鱼？Merfin的这款潜水脚蹼可以满足你的需求。带上这款脚蹼，我们可以像美人鱼一样在水下摆动双脚来尽情畅游。Merfin采用了再生橡胶材质，非常柔软而且灵活，不仅可以作为海边嬉戏的玩具，同时也可以成为水下探索的好帮手。
    参考售价：99.99美元（约合人民币650元）
    NudeAudio Super M防水无线音箱
    
    在海边一定需要一台防水的无线音箱才能让气氛更high，因此我们推荐这款来自NudeAudio的Super M。它兼容所有蓝牙设备，并且可以提供360度的环绕音效。在Super M紧凑的身体里提供了4个全频铷驱动单元，以及无源发射器，供包含了6个发声单元，并且还有相当令人满意的低音效果。
    同时，Super M拥有防水防摔特性，可以提供8小时的续航时间，支持USB线缆充电，绝对是海边播放舞曲的最佳选择。
    参考售价：99美元（约合人民币645元）
    Coldfront 26手持迷你风扇
    
    Coldfront 26是世界上最小的触控式手持迷你风扇之一。它采用了符合人体工程学的创新流线设计，并且提供了雾化和直流风扇两种模式。海边的热浪其实并不足够降温，因此Coldfront 26能够通过雾化功能在风中夹杂着雾气，非常适合用户户外降温。
    参考售价：14美元（约合人民币90元）
    ViDi运动相机
    
    许多人都希望能够用摄像机记录下自己和家人在海边玩耍运动时的美好瞬间，而这款价格实惠的ViDi运动相机就可以满足你的需求。ViDi运动相机支持1080p/30fps视频拍摄，并且配备了超广角镜头和液晶显示屏，可以随时预览所拍摄的照片和视频。同时，ViDi支持40英尺深度防水，并且还兼容扩展镜头，通过USB线缆充电，并且内置microSD卡扩展功能。
    参考售价：113美元（约合人民币735元）
    Happy Hour开瓶器手表
    
    这款名为Happy Hour的手表乍看起来没有什么特别，但是其实它可是一块伪装成手表的开瓶器。从手表方面来说，它非常漂亮，采用了100米防水的不锈钢表盘，而在表带的表扣地方可以直接用来开啤酒。在海滩上随时都能喝一杯，这感觉绝对棒极了。
    参考售价：99.99美元（约合人民币650元）
    Removu GoPro无线遥控器
    
    如果你带着自己的GoPro来到了海边，那么不妨在配上这款Removu的GoPro Wi-Fi遥控器。它兼容GoPro Hero 3/3+/4等多款机型，可以远程显示GoPro拍摄的照片和视频。同时Removu续航时间达到了3小时，还能远程对GoPro进行系统设置和拍摄调整。另外，3英寸防水防摔设计以及人体工程学优化，可以直接佩戴在手腕上对GoPro进行操作，非常适合喜欢冲浪的爱好者。
    参考售价：70.89美元（约合人民币460元）
    Sharkbanz Seafoam鲨鱼驱逐手环
    
    到处都是人的度假胜地有什么意思，对于极限挑战者来说，无人沙滩才是展示自己实力的最佳场所。不过，无人沙滩最大的危险就是会有鲨鱼出没的可能，而为了刺激丢了性命可就太不值得。
    这款Sharkbanz Seafoam手环就是为了驱逐鲨鱼而生，它采用了磁性专利技术，在无需电池和充电的情况下能够发出一种超声波来对水下的鲨鱼进行干扰，实现驱赶鲨鱼保障安全的目的。根据测试，Sharkbanz Seafoam手环可以击退10多种鲨鱼，但是似乎对最凶悍的大白鲨没有效果，不过这至少能够提高我们在野外沙滩冲浪的安全性。
    参考售价：65美元（约合人民币420元）
    总结：
    带上这些热辣装备，到你喜欢的海边去迎接夏天吧，在阳光、沙滩、美女的环绕中，它们绝对可以让你成为人群中的焦点。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/c20be0277a18462b9999b70f6a3c96d1_1448849749130',
      _id: 18,
      username: 'Hello龚健'
    }
  },
  {
    id: 20,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160519/0d24a22fd05e42d7a3789afde27a1324_th.jpg',
    isHidden: false,
    createdAt: '2016-05-19T21:33:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '苏州太湖，一宅一舍，园林大师的诗意栖居',
    categoryName: '介绍',
    content: `五月的太湖，枇杷已黄、三白已鲜，七十二峰缥缈。在最美的时节，赴一场约定，走进一宅一舍，感受园林大师诗意的栖居。
    ▼一宅：百年老宅
    
    嘉树堂，一座私家宅院，300年的光阴，没有封存，依旧生活着，诗意，也烟火。三五好友，如约而至，品茶、吃饭、喝酒、读书。
    宅院的主人是苏派建筑大师、园林景观大师。11年前花重金购买了这个破败的宅院，又花了数年时间修复，一草一木、一书一画都用心添置，于是，成了今天模样。

    两株素心腊梅伴着宅院几百年，这个时节，没有花开、更无暗香，却也把院子映得郁郁葱葱。

    老宅里有一株孩儿莲，剩下寥寥几朵小花，原本只是觉得名如其花，很形象。在主人的讲述下才知道，孩儿莲几近绝迹，仅剩几株。东山雕花楼中有一株，被称为“江南第一树”；作家周瘦鹃的紫兰小筑里有一株；而这，便是第三株。

    老宅书香浓郁，主人收藏了很多名家书画；而我最爱的，还是那两间书房，在这样古色古香的书房，写字读书，该是一种怎样的惬意。

    在老宅的半日，仿佛穿越了时光，在宅院光影中寻找时间的印记，在主人口述中了解曾经的故事。

    或许，生活从来不在别处，就在起居之间，在宅院之内。而这一座宅院，便是最苏式的生活，最诗意的栖居。

    ▼一舍：青年旅舍

    除了这栋百年老宅，主人还在西山买了一栋房子，开了一家不太一样的青年旅舍。从百年老宅到青年旅舍，不一样的载体，寄托的，是一样的情怀。
    开青旅，是为了给花草多一个家，也是为了在退休后，能有一个空间，跟年轻人接触，接受新鲜的思想，传递生活的态度。
    
    从门外望去，一栋大楼临街而立，并没有太多特别的地方，可走进去后，却别有洞天。

    一座园林小筑，假山奇石、戏台楼阁、曲径通幽，还有主人精心种植的花草，小巧却精致。

    一间维摩精舍，禅意的品茶处，安静得能听见自己内心的声音。坐在其间，吃着茶点，或独自发呆，或谈谈理想，都是一件赏心乐事。

    虽是青旅，价格经济，房间很小，却干净卫生、舒适明亮，在房间里就能看见风景。
    
    晚上，又是另一番滋味，夜色中、灯光下，园林变得浪漫迷离。
    
    夜幕中，另一扇门，也开始向我们敞开。竟是一间酒吧，有好茶、有好酒，还有很好的音响设备，可以在这里高歌一晚，洗掉旅途的疲惫。

    私家老宅暂时不对外开放，可这里，却是所有人的栖居之所。许多的相遇，不是在路上，而是在回首间。不如，在这里停留，品一杯茶、读一本书、听一曲评弹，过一天诗意的苏式生活。
    如果有缘，在旅舍遇见一个专心打理花草的人，那便是旅舍的主人，一定要走上去，聊一路见闻，听一段故事。

    TIPS:
    苏州金庭香村国际青年旅舍
    地址：苏州吴中区金庭镇金庭路5号（太湖风景区）
    电话：18006205609
    作者简介：觉非行记，携程旅行家，乐途专栏作家，旅游体验师。
    新浪微博：@觉非行记`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/6359a540c15d40fd94520ad2b64e7cea_1466822493770',
      _id: 19,
      username: '觉非行记'
    }
  },
  {
    id: 21,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160519/3b896a543d86426bbb2c581d274e5861_th.jpg',
    isHidden: false,
    createdAt: '2016-05-19T13:04:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '足不出“沪”，告白 520， Cucina满足你的浪漫',
    categoryName: '介绍',
    content: `旅行的目的已不再是单纯寻觅心仪的风景，有时候也可以是当地的美食。
    意庐意大利餐厅 Cucina，位于金茂君悦酒店56楼，环境相当不错，沉稳的胡桃木色桌椅，光滑整洁的大理石地面，无敌景观位可算是餐厅的一大卖点，特别是靠窗的位置，可以看到东方明珠和外滩的全景，让在疲惫之余，给人一些安心去享用美味的地方，给味蕾来次彻底的放松。

    特别推荐餐厅的托斯卡纳烩海鲜 ,据说是主厨的家乡菜，融入了满满的爱和妈妈的味道。这满满一锅的艳当然美食早已不再只局限于用餐环境这一层面，真正懂得生活趣味的人，在追寻美食的过程中，不止看食物本身的味道，更会看其本身所折射的情感与文化氛围。意庐餐厅主打意大利南部美食，选用最新鲜的原料，精心烹制家乡美馔，巧妙利用食材的自然风味，精确的掌握好每一个食材的火候，最大程度的保留了菜肴的原汁原味，让品尝过的意大利人都赞不绝口，这里全开放式的厨房，忙碌的主厨，一切充满了生活气息。色，并不是外面所谓的那些番茄酱调制，而是主厨细心挑选樱桃番茄，熬制成番茄酱汁，所以酸甜可口，令人食欲大增，虾儿、鱿鱼、贝肉等海鲜若隐若显，吃起来爽快，让人一次尝尽数款上等好食材的海鲜盛宴，除了意庐，你还能在上海其它餐厅找得到吗？
    
    而吃意大利菜当然也少不了披萨，这里做的是传统意大利手工披萨，最大特色是拥有最纯正的意大利砖砌Pizza烤炉，食客可以现场欣赏开放式厨房里厨师烹调，让人吃的安心。精选海鲜薄底Pizza，馅料丰厚，饼身香脆，披萨的底部不同于其他餐厅的披萨底部的松软口感，而是拥有着酥脆口感的脆皮外层，外面酥脆里面松软，这一里一外的口感反差给人带来更奇妙的味觉享受。
    
    好的甜品不仅吃起来美味，从摆盘和色彩搭配都让人赏心悦目。甜品总汇，让人一次尝遍多种甜品，最純粹的風味和繽紛的色彩，讓每一種食材展現出最完美的詮釋，無論是水果的鮮甜，或是巧克力的濃郁，每一種口味都值得細細品味。当然，大爱这里的提拉米苏，口感润滑、甜而不腻，上面一层可可粉,中间由马斯卡朋尼74和蛋黄的结合很完美,入口不腻，苦中带甜,就爱这样的层次感.
    
    菜有国别，吃无疆界。食物是一个地方的敏感带，一个种族的费洛蒙，一种文化的催情剂，尝过最地道的食物，就理解一个地方最深刻的节奏，不是吗？
    
    这个周末正值520，别再纠结了，少点套路，多点真诚，前往意庐Cucina就餐，让美食催化彼此之间的爱，在东方明珠和浦东流光溢彩的景色陪伴下，一定能让人难忘此刻。
    
    tips：
    1.上海金茂君悦酒店56层，是一间结合了多国风味美食于一体的餐饮圣地，由日珍、意庐、烧烤餐厅和天庭酒廊组成。这里提供最优质的顶级肉类、海鲜等食材，用不同的烹饪方法令食材突显出“原汁原味”，让你一顿饭就可以感受到来自异国的地道美食风味。
    2.5月20日当天，上海金茂君悦酒店集合56楼四家餐厅特色的浪漫双人套餐仅需人民币588元净价/两位`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/7357b6b3a8da42e8af22d2ea9dbd2ffa_1454071172206',
      _id: 20,
      username: '在别处的完美生活'
    }
  },
  {
    id: 22,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/ff73dbacd1a0461e914429264da105f3_th.jpg',
    isHidden: false,
    createdAt: '2016-05-25T05: 00: 00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '“三主粮”杯—首届穿越中国燕麦谷摄影大展启动',
    categoryName: '新闻',
    content: `2016年5月23日，“三主粮”杯——首届穿越中国燕麦谷摄影大展的启动仪式在北京钓鱼台国宾馆举行，国内首个关注燕麦文化的摄影活动正式拉开帷幕。
    国家新闻出版广电总局原党组成员、中国摄影著作权协会副主席宋明昌，中国文联国内联络部副巡视员罗江华，中国摄影家协会顾问朱宪民，中国摄影家协会副主席张桐胜、罗更前，内蒙古自治区摄影家协会主席额博，三主粮集团股份公司市场执行总裁唐海东，三主粮集团股份有限公司千亩作业单元一亩地计划项公司市场执行总裁唐海东，三主粮集团股份有限公司千亩作业单元一亩地计划项目运营总裁戴建民，中国文化旅游摄影协会秘书长杨新丽，摄影家于云天、郝远征，胜影万象（北京）旅游文化发展有限公司总裁张笑闻，以及50余家新闻单位出席新闻发布会。发布会由中国文联摄影艺术中心副主任、中国文联摄影艺术中心信息资源部主任吴砚华主持。发布会上，张桐胜还向钓鱼台国宾馆赠送了摄影作品。

    燕麦在我国俗称莜麦、雀麦，是一种低糖、高营养的食品。燕麦在我国有着悠久的种植历史，内蒙古、 河北、河南、山西等省市，种植面积约占全国总面积的90%。三主粮集团历经八年时间，自主研发出将燕麦去芒、破壁、去壳后保留胚芽，制成全胚芽有机燕麦米的专利，极大地丰富了人们对燕麦的固有认知。

    三主粮集团将沿内蒙古阴山一线，由包头市固阳县——呼和浩特市武川县——乌兰察布市——锡林郭勒盟等主要燕麦产区定义为中国燕麦谷。中国燕麦谷有着秀丽的自然风光、雄伟的名胜古迹，还有着悠久的历史文化。为充分展示燕麦文化，三主粮集团股份公司与中国文联摄影艺术中心信息资源部、内蒙古公共关系协会共同主办“三主粮”杯——首届穿越中国燕麦谷摄影大展，旨在鼓励摄影人，用镜头定格古老的燕麦种植、加工工具，展现燕麦的种植历史、聚焦燕麦饮食文化，及当地多彩的民间艺术和文化，把燕麦文化弘扬到全世界！

    “三主粮”杯——首届穿越中国燕麦谷摄影大展即日起至2017年4月30日，面向全国摄影人，征集反映全国燕麦文化的摄影作品。最终，入展作品100幅（组），其中，相机摄影作品70幅，手机摄影作品30幅，稿酬人民币各800元。征稿启示详见影像中国网（http://www.cpanet.cn/）“三主粮”杯——首届穿越中国燕麦谷摄影大展征稿专区。
    关于作者：雨萍 空谷幽兰
    中国摄影家协会会员，首届中国园林摄影大展金奖获得者。搜狐自媒体专家，,微博旅行玩家，微博美食点评团成员，同程网、携程网旅行家，驴妈妈旅游达人，乐途专栏作家，去哪儿网高级试睡员，途牛网旅游达人。多家图库签约摄影师；多家摄影网站版主。
    新浪微博：@空谷幽兰jj 公众号：kongguyouljj 微信：15660475`,
    user: {
      avatar: 'http://img.mp.sohu.com/avatarimg/d23307bcb2e14c55b6ec9b1187c1c1fa_1457143583603.jpg',
      _id: 21,
      username: '雨萍'
    }
  },
  {
    id: 23,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/26dd89f4acd24732bb2758bc29485ca0_th.jpg',
    isHidden: false,
    createdAt: '2016-05-24T18:52:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '征集：用LOMO记录旅途瞬间，分享你眼中的世界！',
    categoryName: '公告',
    content: `LOMO，是很多旅行者心中的文艺利器。小巧机身，浓郁色彩，LOMO不仅是特别的摄影风格，也是一种自由个性的态度。
    《孤独星球》杂志携手“Lomography中国”共同发起LOMO摄影长期征集活动，用LOMO相机记录下你在旅途中的难忘瞬间，呈现你眼中的世界！

    照片要求
    1.确保是使用LOMO相机拍摄的作品
    2.内容是关于旅游的题材
    3.请留有电子版原文件
    只要符合以上三条即可。
    投稿方式
    发送你的LOMO摄影作品到邮箱xkseeker@straits-media.com，注明“LOMO投稿”，并留下你的姓名和作品内容的简短介绍（300字以内）。
    活动福利
    1.选中的投稿照片将会登上《孤独星球》杂志Postcards栏目，与更多人分享你精彩的旅程！
    2.选中作品也会在“Lomography中国”微信订阅号及官方微博上呈现，Lomography中国还将为选中作者赠送由OM×INTERFOOL制作的人气产品——“镜头手环”作为鼓励！
    
    转发有礼
    1.关注《孤独星球》杂志读者俱乐部微信“行客seeker”，转发本条微信到朋友圈，并截图发送到行客seeker微信后台。其中五位幸运的行客将会获得优酷旅游提供的限量纪念笔记本一本！
    
    2.中奖者名单下周公布！欢迎行客们分享！

    我们衷心期待看到更多的LOMO照片。`,
    user: {
      avatar: 'http://sucimg.itc.cn/avatarimg/fa348ef4b1384cc5be23bf378061d2fd_1422520901289',
      _id: 22,
      username: '《孤独星球》杂志'
    }
  },
  {
    id: 24,
    isLike: true,
    likes: 10,
    comments: 5,
    shares: 0,
    image: 'http://img.mp.itc.cn/upload/20160524/d1e8207f2713444b9885ca4e344e2e63_th.jpg',
    isHidden: false,
    createdAt: '2016-05-24T18:03:00',
    isJoin: 1, //=islike
    joins: 15, //=likes+comments+shares
    title: '成都周边的茶马古城，好吃好耍走起！',
    categoryName: '介绍',
    content: `雅安有一座城就坐落在蒙顶山下，不需要任何准备，也不需要攻略。住在茶马古城，就能轻松游遍雅安美景，吃遍雅安美食，品赏雅安文化。黑豆锅为你梳理出游玩茶马古城的攻略。不要客气，全部打包带走!
    茶马古城
    
    从成都出发，1个多小时就到茶马古城，这里是旅游雅安的中心。离开大城市的拥堵与喧嚣，一到这里，古远淳朴的文化气息扑面而来——浓郁的建筑风情，让人仿佛穿越时光。
    
    茶马古城几乎所有建筑都被标注了“三雅文化”符号，右边茶文化建筑，左边是马文化建筑，门是“雨”字门，墙上挂的是“雅鱼”，特别惹人眼球的是茶马古城风情客栈，看到爽的很。
    
    不仅如此，你甚至可以从这里出发，自驾去探寻川藏茶马古道的悠远，游览香格里拉的美景和挖掘“南丝绸之路”的秘密……
    怎么耍
    
    趁着天气好的时候坐在茶马古城小店里，坐下来喝个下午茶，无论是室内还是室外都能让你找到放松的环境。
    
    在茶马古城里，感觉时空穿越回到千年以前，你一定会懊恼手机内存不足，因为有太多美丽的风景要留恋，每一个角落都是风景。
    
    如果你想玩的嗨，在茶马古城里面，就得需要一个好的肺活量，因为这里有好多歌城，啥子小镇姑娘、露天酒吧、在萨克斯风中怀旧，浪漫、艳遇、偶遇随时让你嗨翻全场。
    
    从茶马古城去蒙顶山只有11公里。蒙顶山景区在震后经过恢复重建，正在全面冲刺5a景区，基础设施不断完善，旅游项目提档升级，老景区也有了新玩法，除了观看龙行十八式的表演外，还增添了被很多游客称道的“树冠漫步丛林飞跃”等全新体验项目，值得一试。
    
    从茶马古城去周公山只有30公里。周公山旅游区包括了温泉、森林公园以及南郊余家村等。在这，可泡泡温泉舒缓下疲惫的身体，也可在负氧离子丰富的森林公园穿行后登高望远，也可在震后新建的余家村等新村聚居点享受田园美景，多种玩法任您挑!
    
    从茶马古城去上里古镇只有40公里。在上里古镇，走在古镇石板道上体味历史的沧桑，或漫步于小溪流水边享受怡人的田园风光，或游览红军走廊感受古镇淳朴的民风民俗……
    怎么吃
    吃在雅安，味在名山，如果你是一枚资深的吃货，那么你到茶马古城，真是找对了“组织”。在茶马古城，有一条雅安美食之最的古城——好吃街。这里不仅有砂锅雅鱼、棒棒鸡、焦饼等传统美食，更有远近闻名的名山百丈湖鱼和名山羊肉汤。
    
    雅安的茶文化就不用黑豆锅多说了，茶之清润，源于劳作，精挑细选，精工细作，精益求精方可制成上乘之茶。
    
    雅安的一道汉族传统名菜，为咸鲜味型雅安的一道汉族传统名菜，为咸鲜味型用荥经黑色砂锅熬制出来的雅鱼，汤白如玉，肉质如雪，鲜香四溢营养丰富，你吃了对雨城雅安留恋终身，难以忘怀。
    
    选当地土鸡，尤数乌骨鸡为最，熟而不粑，骨红而不生，鸡肉切得薄如纸片，均衡一致，皮肉不离，刀刀见骨，其色鲜味美形活，味道又麻又辣，又鲜又香，滋味悠长，韵味十足。
    
    羊肉汤锅，也是雅安一道亮丽的美食，有啥子汤锅羊肉、渣渣羊肉、坨坨羊肉等，味道巴适的很。
    
    挞挞面又名手工宽面，已有100多年历史。其特点是手工制作，种类多，主要有牛肉、杂酱、大肉、排骨等10多种口味，配以考究的佐料，色、香、味俱全，入口香脆。
    
    号称“天下第一烧”的石棉烧烤，集视觉、听觉、嗅觉、味觉的多重享受，名气那是响当当的…
    
    雅安味道最巴适的锅盔！来到雅安没不吃简直就是一大损失呀~表流口水！
    住哪里
    
    十三间风情客栈，都是以茶马古道上的名山大川和地名来命名的，而且都很特别，仿佛来到了丽江，但与丽江又不同。
    
    茶马古城还有很多家庭式文化客栈，这些以茶乡文化和自驾旅游文化特色，将多元的茶马古道文化生活方式展现出来，让游客在短暂的停留中感受到强烈的印象，吸引着更多游客的到来。
    
    这里是家，是读书、养心的地方，是被水泥建筑孤独了的都市人，在这能找到的心灵交流平台;这里有时还是“医院”，是快节奏时代被多种压力折腾得喘不过气的人们，自我疗治胸闷的场所……
    路线推荐
    乘车：新南门车站—名山车站—蒙顶山
    自驾：走成雅高速名山出口出去就能到蒙顶山
    一小时车程，在“中国十大魅力城市”的雅安，就能感受到丽江古城的风情！
    微信搜索“成都自助游”或微信添加“cdzizhu”有更多你不容错过的精彩！`,
    user: {
      avatar: 'http://5b0988e595225.cdn.sohucs.com/a_auto,c_cut,x_0,y_0,w_208,h_208/images/20180913/c959c5af9b1c4859ba08be1b831ae16b.png',
      _id: 23,
      username: '成都自助游'
    }
  }
]