const data = {
  status: false,
  name: '沙漠徒步',
  type: '徒步',
  addres: '腾格里沙漠',
  people: '4',
  days: '10',
  date: '2019-03-20T15:24:00',
  tips1: `
  【必需物品】
  0℃至5℃个人睡袋	1个	5℃的睡袋属于舒适温度。
  防潮垫	1个
  帐篷	1顶	可单可双，有抗6、7级风的能力
  速干衣、裤（长袖）	2件	方便更换、穿着舒适
  速干T恤（长袖）	2件
  帽子、头巾	1顶	遮阳、防风沙、防蚊
  20－40L可装水袋徒步背包	1个	帐篷睡袋都不必背行，只需背负当日补给品
  徒步登山鞋	1双	千万不要穿新鞋徒步戈壁
  排汗厚袜子	3双	需要每天换以保护双脚
  冲锋衣、裤、抓绒衣裤	各1件	预防戈壁起大风、清晨气温低
  户外用水袋	1个	不提供瓶装水
  专业户外眼镜	1副	防紫外线
  防晒霜		防晒指数至少30倍，每天要涂厚厚一层
  头灯	1部	晚间使用
  舒筋活血、消肿止痛		类型‘喷雾剂’或‘贴’
  预防和治疗中暑及腹泻药品
  保温水杯	1个	营地喝热茶使用，并且减少一次性水杯使用`,
  tips2: `
  【必须装备】
  短袖T恤	2件	让你回到营地可以凉快一些
  驮袋	1个	每天路上非必须品可装入驮袋中放入行李车
  手套	1副	防晒、防磨、扎营时保护手的干净
  登山杖	0－2个	个人习惯不同：徒手、拄单杖、拄双杖
  布鞋或拖鞋	1双	放松一下劳累一天的双脚
  湿巾	N包	4天没有条件洗手洗脸
  漱口水		没条件刷牙
  卫生巾	N包	除了特定功能外、它的吸脚汗功能也很棒
  `
}

export default data



